{
  "title": "Cleaning",
  "description": "Professional ozonation for cleaning companies: removal of ingrained odors, post-fire treatment, pet odor removal, vehicle ozonation and deep cleaning of carpets and upholstery.",
  "subcategories": {
    "odor-removal": {
      "title": "Odor removal",
      "shortDesc": "Removal of ingrained and persistent odors",
      "content": "Ozonation is the most effective method for removing ingrained odors in premises. Unlike air fresheners and deodorizers, ozone does not mask odors but fully breaks down odor molecules into safe compounds: water and carbon dioxide.\n\nAs a gas, ozone penetrates everywhere: crevices, material pores, upholstery, carpets and even ventilation systems. This allows treating all surfaces at once, including areas inaccessible to manual cleaning.\n\nOzonation effectiveness depends on odor intensity, room volume, temperature and humidity. Lower temperature means more stable ozone and longer activity. At 0–5°C ozone can remain active for days; at 50°C it decays in 20–30 minutes.\n\nAfter treatment, ozone fully decays to oxygen with no chemical residues. The room is ready for use after 30–60 minutes of ventilation.",
      "benefits": [
        "Complete breakdown of odor molecules",
        "Penetration into porous materials",
        "Treatment of hard-to-reach areas",
        "No chemical residues",
        "Results in 4–10 hours",
        "Permanent effect"
      ],
      "stats": {
        "stat1": {
          "value": "100%",
          "label": "Destruction",
          "description": "Of odor molecules, not masking"
        },
        "stat2": {
          "value": "4-10 h",
          "label": "Treatment time",
          "description": "Depending on intensity"
        },
        "stat3": {
          "value": "30 min",
          "label": "Ventilation",
          "description": "Until room is fully ready"
        },
        "stat4": {
          "value": "0",
          "label": "Chemicals",
          "description": "Only oxygen after decay"
        }
      },
      "sections": {
        "intro": {
          "text": "Unpleasant odors in premises are not just discomfort. Most synthetic and organic odors contain toxic substances: benzene, formaldehyde, ammonia, trichloroethylene. They are carcinogenic and mutagenic, causing headaches, fatigue, blood pressure spikes.",
          "text2": "Traditional odor control methods — fresheners, fragrances, sorbents — only mask the problem or slowly absorb molecules from the air. Ozonation works differently: ozone actively oxidizes odorous substances, breaking them down into safe compounds — water and carbon dioxide."
        },
        "highlight1": {
          "title": "Principle of action:",
          "text": "Ozone (O₃) is the strongest oxidizer, 3000 times more effective than chlorine. It attacks odor molecules at the chemical level, irreversibly destroying their structure. After the reaction, the odor disappears forever until a new source appears."
        },
        "odors": {
          "title": "What odors ozone eliminates",
          "text": "Ozonation is effective against almost any organic and inorganic odors:",
          "items": [
            "Tobacco smoke — ingrained in walls, furniture, textiles",
            "Post-renovation odor — paint, glue, stretch ceilings, new furniture",
            "Mustiness and mold — in damp rooms, basements, after flooding",
            "Food odors — spoiled products, fish, spices",
            "Household odors — sweat, stale laundry, household chemicals",
            "Party odor — alcohol, food, tobacco"
          ]
        },
        "comparison": {
          "title": "Why ozone is more effective than other methods",
          "tableTitle": "Comparison of odor removal methods",
          "headers": [
            "Method",
            "Ozonation",
            "Fresheners/sorbents"
          ],
          "rows": [
            {
              "parameter": "Principle of action",
              "value1": "Molecule destruction",
              "value2": "Masking/absorption"
            },
            {
              "parameter": "Surface coverage",
              "value1": "100% including hidden",
              "value2": "Air only"
            },
            {
              "parameter": "Ingrained odors",
              "value1": "Complete elimination",
              "value2": "Not removed"
            },
            {
              "parameter": "Effect duration",
              "value1": "Permanent",
              "value2": "Temporary"
            },
            {
              "parameter": "Chemical residues",
              "value1": "No (only O₂)",
              "value2": "Yes (fragrances)"
            },
            {
              "parameter": "Disinfection",
              "value1": "Yes (bonus)",
              "value2": "No"
            }
          ]
        },
        "factors": {
          "title": "Factors affecting effectiveness",
          "text": "Ozonation results depend on properly selected treatment mode:",
          "highlight": {
            "title": "Important:",
            "text": "At 0-5°C ozone remains active for several days, while at 50°C it decays in 20-30 minutes. This allows regulating treatment intensity with temperature mode."
          },
          "tableHeaders": [
            "Parameter",
            "Impact",
            "Recommendation"
          ],
          "tableCaption": "Recommended ozonation parameters",
          "tableData": [
            [
              "Ozone concentration",
              "Higher — faster result",
              "10-80 mg/m³ depending on task"
            ],
            [
              "Temperature",
              "Lower T means more stable ozone",
              "Optimal 15-25°C"
            ],
            [
              "Humidity",
              "High humidity accelerates decay",
              "40-60% relative humidity"
            ],
            [
              "Treatment time",
              "Depends on odor intensity",
              "From 2 to 24 hours"
            ],
            [
              "Sealing",
              "Leaks reduce concentration",
              "Close windows, doors, ventilation"
            ]
          ]
        },
        "process": {
          "title": "Room ozonation process",
          "steps": [
            {
              "title": "Room preparation",
              "description": "Perform standard cleaning, remove visible contamination sources. Remove houseplants, take out pets. Close windows and turn off supply ventilation."
            },
            {
              "title": "Parameter calculation",
              "description": "Determine room volume and required ozone concentration. For weak odors: 10-20 mg/m³, for medium: 20-40 mg/m³, for strong: 40-80 mg/m³."
            },
            {
              "title": "Ozonation",
              "description": "Install ozone generator, leave room, start treatment for calculated time. Use a fan for even ozone distribution."
            },
            {
              "title": "Exposure",
              "description": "Keep ozone in room from 30 minutes to several hours after generator shutdown. Ozone continues working until it decays."
            },
            {
              "title": "Ventilation",
              "description": "Open windows and doors, turn on exhaust ventilation. Ventilate until characteristic ozone smell disappears (15-60 minutes)."
            }
          ]
        },
        "scenarios": {
          "title": "Typical application scenarios",
          "items": [
            {
              "title": "Apartment after tenants",
              "description": "Removal of previous owners', animals', smoking odors. Preparation for sale or rental"
            },
            {
              "title": "Office after renovation",
              "description": "Elimination of paint, glue, new furniture, plastic finish odors. Safety for employees"
            },
            {
              "title": "Hotel room",
              "description": "Quick treatment between guests. Removal of tobacco, perfume, food odors"
            },
            {
              "title": "Cold storage",
              "description": "Elimination of spoiled products, fish, meat odors. Disinfection before loading"
            }
          ]
        },
        "benefits": {
          "title": "Benefits for cleaning companies",
          "text": "Ozonation is an additional service with high profitability. Equipment pays for itself in 2-3 months:",
          "items": [
            "Low costs — ozone generators require no consumables",
            "Ease of use — install, turn on, leave",
            "Wide range of tasks — from apartments to industrial facilities",
            "Measurable results — client immediately feels the difference",
            "Equipment lifespan — 5-10 years with proper operation",
            "Rental possibility — additional income source"
          ],
          "highlight": {
            "title": "Safety:",
            "text": "Ozonation is performed with no people or animals present. Concentrations above 0.1 mg/m³ are dangerous for lungs. Staff must be trained. Use of ozone concentration sensors is recommended."
          }
        }
      }
    },
    "fire-smoke": {
      "title": "Fire aftermath",
      "shortDesc": "Removal of smoke and soot odor",
      "content": "Fire smoke odor is among the hardest to remove. Smoke and soot particles penetrate plaster, concrete, wood, textiles and soak into upholstery and carpets. Conventional cleaning cannot remove this odor — it keeps coming back.\n\nOzonation is the only method that can fully eliminate fire odor without major renovation. Ozone penetrates all materials at the molecular level and oxidizes soot and combustion products, breaking their chemical structure.\n\nPost-fire treatment requires high ozone concentrations (40–80 mg/m³) and long exposure — 24 to 72 hours depending on damage. Multiple cycles with ventilation between are recommended.\n\nBefore ozonation, clean visible soot, wipe surfaces and remove badly damaged items. Ozone does not physically remove soot — it only eliminates the odor.",
      "benefits": [
        "Odor removal without renovation",
        "Penetration into walls and ceilings",
        "Whole-room treatment at once",
        "Preservation of finishes",
        "Faster recovery of the premises",
        "Savings on major repairs"
      ],
      "stats": {
        "stat1": {
          "value": "24-72 h",
          "label": "Treatment time",
          "description": "Depending on damage level"
        },
        "stat2": {
          "value": "40-80",
          "label": "mg/m³",
          "description": "Ozone concentration"
        },
        "stat3": {
          "value": "2-3",
          "label": "Cycles",
          "description": "For heavy smoke damage"
        },
        "stat4": {
          "value": "100%",
          "label": "Elimination",
          "description": "Of smoke odor without renovation"
        }
      },
      "sections": {
        "intro": {
          "text": "Fire smoke odor is among the most persistent and difficult to remove. Combustion products penetrate deep into building materials: plaster, concrete, brick, wood. Tiny soot particles are absorbed into textiles, upholstery, carpets, wallpaper. Traditional cleaning and ventilation don't help — the odor keeps coming back.",
          "text2": "Many property owners after a fire are forced to do a full renovation with replacement of finishes. However, ozonation allows solving the problem faster and cheaper — without demolishing walls and replacing furniture."
        },
        "highlight1": {
          "title": "Why fire smoke odor is so persistent:",
          "text": "When organic materials burn, polycyclic aromatic hydrocarbons (PAHs), soot, and resins are formed. These substances have microscopic particle sizes (0.1-1 μm) and penetrate deep into the pores of building materials. Regular cleaning only removes the surface layer."
        },
        "howOzone": {
          "title": "How ozone eliminates fire smoke odor",
          "text": "Ozone is a gas that penetrates everywhere smoke and soot particles have reached. It oxidizes organic compounds at the molecular level, breaking chemical bonds in combustion product molecules. As a result, safe compounds are formed — water and carbon dioxide.",
          "items": [
            "Penetrates micropores of concrete, plaster, brick",
            "Treats wooden structures from inside",
            "Reaches hidden cavities behind wall cladding",
            "Passes through textiles and furniture upholstery",
            "Cleans ventilation systems and ducts",
            "Treats books, documents, clothing"
          ]
        },
        "process": {
          "title": "Post-fire room treatment stages",
          "steps": [
            {
              "title": "Preliminary cleaning",
              "description": "Remove visible soot and smoke residue from all surfaces. Wipe walls, ceilings, floors. Vacuum upholstery and carpets. Remove severely damaged items."
            },
            {
              "title": "Room sealing",
              "description": "Close all windows and doors. Seal ventilation openings. Seal gaps. This is necessary to maintain high ozone concentration."
            },
            {
              "title": "First ozonation cycle",
              "description": "Install ozone generator, leave the room. Treatment at 40-80 mg/m³ concentration for 8-24 hours. Ozone must completely fill the room volume."
            },
            {
              "title": "Ventilation and assessment",
              "description": "Ventilate the room for 2-4 hours until ozone odor completely disappears. Assess the result. If necessary, perform additional wet cleaning."
            },
            {
              "title": "Repeat cycles (if needed)",
              "description": "For heavy smoke damage, 2-3 treatment cycles with ventilation breaks are required. Each cycle further reduces odor concentration."
            }
          ]
        },
        "modes": {
          "title": "Treatment modes depending on damage level",
          "highlight": {
            "title": "Important:",
            "text": "Ozone does not physically remove soot — it only eliminates the odor. Mechanical cleaning is mandatory before ozonation. Also, ozone does not restore damaged materials — charred surfaces require repair."
          },
          "tableHeaders": [
            "Damage level",
            "Concentration",
            "Cycle time",
            "Number of cycles"
          ],
          "tableCaption": "Recommended post-fire ozonation parameters",
          "tableData": [
            [
              "Light smoke",
              "20-40 mg/m³",
              "4-8 hours",
              "1"
            ],
            [
              "Moderate smoke",
              "40-60 mg/m³",
              "12-24 hours",
              "1-2"
            ],
            [
              "Heavy smoke",
              "60-80 mg/m³",
              "24-48 hours",
              "2-3"
            ],
            [
              "Very heavy",
              "80+ mg/m³",
              "48-72 hours",
              "3+"
            ]
          ]
        },
        "comparison": {
          "title": "Comparison of fire smoke odor removal methods",
          "tableTitle": "Ozonation vs other methods",
          "headers": [
            "Criterion",
            "Ozonation",
            "Major renovation"
          ],
          "rows": [
            {
              "parameter": "Cost",
              "value1": "Low",
              "value2": "Very high"
            },
            {
              "parameter": "Completion time",
              "value1": "1-3 days",
              "value2": "2-4 weeks"
            },
            {
              "parameter": "Effectiveness",
              "value1": "95-100%",
              "value2": "100%"
            },
            {
              "parameter": "Preservation of finishes",
              "value1": "Yes",
              "value2": "No (replacement)"
            },
            {
              "parameter": "Preservation of furniture",
              "value1": "Yes",
              "value2": "Depends on damage"
            },
            {
              "parameter": "Need for evacuation",
              "value1": "During treatment",
              "value2": "For entire repair period"
            }
          ]
        },
        "whatCanTreat": {
          "title": "What can be treated with ozone",
          "items": [
            {
              "title": "Building structures",
              "description": "Walls, ceilings, floors, wooden beams. Ozone penetrates to a depth of several centimeters"
            },
            {
              "title": "Upholstered furniture",
              "description": "Sofas, armchairs, mattresses, pillows. Ozone treats both filling and upholstery simultaneously"
            },
            {
              "title": "Carpets and textiles",
              "description": "Carpet coverings, curtains, clothing in closets. Can be treated directly in the room"
            },
            {
              "title": "Books and documents",
              "description": "Paper media absorb fire smoke odor. Ozonation allows preserving archives"
            }
          ]
        },
        "whenNotHelp": {
          "title": "When ozonation won't help",
          "text": "Ozonation is not a universal solution. There are cases when additional treatment or repair is required:",
          "items": [
            "Charred surfaces — require mechanical cleaning or replacement",
            "Water-soaked materials after firefighting — drying first",
            "Melted plastic — odor source not eliminated by ozone",
            "Deeply sooted drywall — may require replacement",
            "Ventilation systems with accumulated soot — require mechanical cleaning"
          ],
          "highlight": {
            "title": "Recommendation:",
            "text": "For maximum effect, combine ozonation with professional cleaning. First — mechanical removal of soot, then — ozonation to eliminate ingrained odor."
          }
        },
        "economic": {
          "title": "Economic effect",
          "text": "Ozonation allows significant savings on post-fire restoration:",
          "tableHeaders": [
            "Expense item",
            "With ozonation",
            "Without ozonation"
          ],
          "tableCaption": "Restoration cost comparison (example for 60 m² apartment)",
          "tableData": [
            [
              "Finish removal",
              "—",
              "$500"
            ],
            [
              "New finishes",
              "—",
              "$2,000"
            ],
            [
              "Furniture cleaning",
              "$150",
              "$150"
            ],
            [
              "Ozonation",
              "$200",
              "—"
            ],
            [
              "New furniture (replacement)",
              "—",
              "$1,500"
            ],
            [
              "TOTAL",
              "$350",
              "$4,150"
            ]
          ]
        }
      }
    },
    "pet-odors": {
      "title": "Pet odors",
      "shortDesc": "Removal of cat and dog urine odor",
      "content": "Pet odors, especially cat urine, are among the most persistent and difficult to remove. Uric acid crystallizes in fabric fibers and reactivates with humidity, releasing a sharp ammonia smell. Conventional products only mask the problem temporarily.\n\nOzone breaks down uric acid crystals at the molecular level, fully removing the odor source. The gas penetrates upholstery, carpets, mattresses and baseboards — everywhere pets may have left marks.\n\nFor effective treatment, clean visible stains with an enzymatic cleaner first, then dry surfaces. Ozonation is run at 20–40 mg/m³ for 4–8 hours. Severe cases may need 2–3 cycles.\n\nImportant: ozonation is done with no people or pets present. After treatment, ventilate for 1–2 hours until the typical ozone smell is gone.",
      "benefits": [
        "Breakdown of uric acid crystals",
        "Treatment of upholstery and carpets",
        "Removal of marks in hard-to-reach spots",
        "Destruction of bacteria and fungi",
        "Preparation for sale or rental",
        "More effective than enzymatic cleaners"
      ],
      "stats": {
        "stat1": {
          "value": "100%",
          "label": "Elimination",
          "description": "Of uric acid crystals"
        },
        "stat2": {
          "value": "4-8 h",
          "label": "Treatment time",
          "description": "Standard procedure"
        },
        "stat3": {
          "value": "2-3",
          "label": "Cycles",
          "description": "For severe contamination"
        },
        "stat4": {
          "value": "99.9%",
          "label": "Bacteria",
          "description": "Additionally destroyed"
        }
      },
      "sections": {
        "intro": {
          "text": "Pet odors, especially cat urine, are one of the most common reasons for contacting cleaning companies. This odor is almost impossible to remove with conventional means. Air fresheners only mask the problem, and the odor returns again and again, especially in humid weather.",
          "text2": "The reason for the persistence of the odor is uric acid. Unlike other components of urine (urea and urochrome), it does not dissolve in water and crystallizes in fabric fibers. When humidity increases, the crystals activate and again release a sharp ammonia smell."
        },
        "highlight1": {
          "title": "Why conventional products don't work:",
          "text": "Most cleaning products remove water-soluble components of urine, creating an illusion of cleanliness. But uric acid crystals remain in fabric fibers and activate when humidity increases. Ozone chemically breaks down these crystals, making the result permanent."
        },
        "howItWorks": {
          "title": "How ozone eliminates pet odors",
          "text": "Ozone is a powerful oxidizer that breaks down the molecular structure of uric acid. Being a gas, it penetrates everywhere urine could have reached: upholstery, carpets, mattresses, baseboards, floor cracks.",
          "items": [
            "Oxidizes uric acid crystals into safe compounds",
            "Penetrates porous materials to full depth",
            "Treats hard-to-reach areas (under furniture, behind baseboards)",
            "Destroys bacteria causing additional odor",
            "Neutralizes pheromones animals use to mark territory",
            "Leaves no chemical residues after treatment"
          ]
        },
        "types": {
          "title": "Types of pet odors",
          "tableHeaders": [
            "Odor source",
            "Features",
            "Treatment mode"
          ],
          "tableCaption": "Characteristics of different odors and treatment methods",
          "tableData": [
            [
              "Cat urine",
              "Most persistent, contains uric acid",
              "40-60 mg/m³, 6-8 hours, 2-3 cycles"
            ],
            [
              "Dog urine",
              "Less concentrated, easier to remove",
              "20-40 mg/m³, 4-6 hours, 1-2 cycles"
            ],
            [
              "Marks (territory)",
              "Concentrated, with pheromones",
              "40-60 mg/m³, 8-12 hours, 2-3 cycles"
            ],
            [
              "Fur odor",
              "Organic, from sebum",
              "10-20 mg/m³, 2-4 hours, 1 cycle"
            ],
            [
              "Litter box odor",
              "Mixture of urine and feces",
              "20-40 mg/m³, 4-6 hours, 1-2 cycles"
            ]
          ]
        },
        "process": {
          "title": "Ozonation process for pet odor removal",
          "steps": [
            {
              "title": "Source localization",
              "description": "Identify all places where pets left marks. Use a UV flashlight — urine glows in ultraviolet light. Mark all detected spots."
            },
            {
              "title": "Preliminary cleaning",
              "description": "Treat visible stains with an enzymatic cleaner. It breaks down organic components of urine. Let dry completely before ozonation."
            },
            {
              "title": "Room preparation",
              "description": "Remove pets and houseplants. Close windows, doors, ventilation. Raise curtains and drapes for better ozone access."
            },
            {
              "title": "Ozonation",
              "description": "Place the ozone generator in the center of the room. Run for 4-8 hours at 20-60 mg/m³ concentration. Use a fan for even distribution."
            },
            {
              "title": "Assessment and retreatment",
              "description": "Ventilate the room for 1-2 hours. Assess the result. For severe contamination, repeat treatment after 24 hours. Usually 2-3 cycles are needed."
            }
          ]
        },
        "comparison": {
          "title": "Comparison of odor removal methods",
          "tableTitle": "Ozonation vs conventional products",
          "headers": [
            "Criterion",
            "Ozonation",
            "Enzymatic/chemical products"
          ],
          "rows": [
            {
              "parameter": "Principle of action",
              "value1": "Molecule destruction",
              "value2": "Enzymatic breakdown"
            },
            {
              "parameter": "Penetration depth",
              "value1": "Full material thickness",
              "value2": "Surface only"
            },
            {
              "parameter": "Hard-to-reach areas",
              "value1": "Yes (gas penetrates everywhere)",
              "value2": "No (manual treatment only)"
            },
            {
              "parameter": "Effect duration",
              "value1": "Permanent",
              "value2": "May require repetition"
            },
            {
              "parameter": "Treatment time",
              "value1": "4-8 hours (automatic)",
              "value2": "1-24 hours (manual labor)"
            },
            {
              "parameter": "Disinfection",
              "value1": "Yes (kills bacteria)",
              "value2": "Partial"
            }
          ]
        },
        "specialCases": {
          "title": "Special treatment cases",
          "features": [
            {
              "title": "Apartment with multiple cats",
              "description": "Multiple marks around the perimeter. Requires 3-4 ozonation cycles with high concentration"
            },
            {
              "title": "Wooden floor",
              "description": "Urine soaks into wood. Ozonation is the only way to treat wood without replacement"
            },
            {
              "title": "Preparation for sale/rental",
              "description": "Buyers are sensitive to odors. Ozonation is mandatory for apartments with pets"
            },
            {
              "title": "Upholstered furniture",
              "description": "Sofas and armchairs are favorite marking spots. Can be treated locally by covering with film"
            }
          ]
        },
        "localTreatment": {
          "title": "Local furniture treatment",
          "text": "If the odor is localized in a specific piece of furniture, chamber ozonation can be performed:",
          "items": [
            "Cover the item with plastic film, creating a \"chamber\"",
            "Press film edges to the floor for sealing",
            "Run hose from ozone generator under the film",
            "Run ozone generator for 2-4 hours",
            "This creates high ozone concentration directly in the item",
            "After treatment — ventilate for 30-60 minutes"
          ],
          "highlight": {
            "title": "Tip:",
            "text": "To enhance effect when treating upholstered furniture, slightly moisten the surface with a spray bottle. Moisture activates uric acid crystals, making them more accessible for oxidation by ozone."
          }
        },
        "prevention": {
          "title": "Preventing recontamination",
          "text": "After ozonation, it's important to prevent reappearance of marks:",
          "items": [
            "Eliminate the cause of marks (stress, illness, conflict with other animals)",
            "Use pheromone diffusers to reduce anxiety",
            "Provide sufficient number of litter boxes (rule N+1, where N is number of cats)",
            "Clean litter boxes regularly — dirty box provokes marking",
            "If necessary, spay/neuter the animal",
            "For quick removal of fresh marks, use enzymatic cleaners"
          ],
          "highlight": {
            "title": "Safety:",
            "text": "Ozonation is performed with complete absence of animals! Ozone is toxic to pets just as it is to humans. Return animals to the room only after complete ventilation (1-2 hours)."
          }
        }
      }
    },
    "car-interiors": {
      "title": "Car interiors",
      "shortDesc": "Disinfection and deodorization of vehicles",
      "content": "Car interior ozonation is a popular service at car washes and detailing centers. Over time, odors build up: tobacco, spilled drinks, food, sweat, pets. They soak into seat upholstery, carpets, headliner and AC ducts.\n\nOzone penetrates all interior materials, including ventilation and AC. This matters especially because bacteria and fungi often accumulate in ducts and cause odor when the AC is on.\n\nStandard car ozonation takes 30–60 minutes. The ozone generator is placed inside, recirculation is turned on to treat the ventilation system. Ozone concentration: 20–40 mg/m³. Ventilate for 15–30 minutes after treatment.\n\nFor used cars, ozonation helps remove the \"previous owner smell.\" For dealerships and car-sharing, regular ozonation keeps fleets fresh and hygienic.",
      "benefits": [
        "Treatment in 30–60 minutes",
        "AC system disinfection",
        "Tobacco odor removal",
        "Preparation for sale",
        "No traces or chemical residues",
        "Destruction of bacteria and fungi"
      ],
      "stats": {
        "stat1": {
          "value": "30-60",
          "label": "Minutes",
          "description": "Standard interior treatment"
        },
        "stat2": {
          "value": "99.9%",
          "label": "Bacteria",
          "description": "Destroyed in ventilation system"
        },
        "stat3": {
          "value": "15",
          "label": "Minutes",
          "description": "Ventilation after treatment"
        },
        "stat4": {
          "value": "0",
          "label": "Traces",
          "description": "Chemical residues in interior"
        }
      },
      "sections": {
        "intro": {
          "text": "A car interior is an enclosed space where odors quickly accumulate: tobacco smoke, sweat, food, drinks, pets. All these odors are absorbed into the interior's textile elements: seats, carpets, headliner, as well as the ventilation and air conditioning system.",
          "text2": "Dry cleaning removes dirt and stains but doesn't always handle ingrained odors. Air fresheners and deodorizers only mask the problem. Ozonation is the only method that completely destroys odor molecules, including those in AC ducts."
        },
        "highlight1": {
          "title": "Important:",
          "text": "An unpleasant odor when turning on the AC is a sign that bacteria and fungi have developed in the ventilation system. Regular interior cleaning doesn't eliminate them. Ozone penetrates all ducts and eliminates the problem at the source."
        },
        "problems": {
          "title": "What problems ozonation solves",
          "items": [
            "Tobacco smoke odor — ingrained in upholstery, headliner, plastic",
            "Previous owner smell — when buying a used car",
            "Food and drink odors — spilled coffee, fast food, spoiled products",
            "Pet odors — fur, saliva, marks",
            "Damp and mold odor — after flooding or long storage",
            "Bacteria in AC — cause of unpleasant odor when turned on"
          ]
        },
        "process": {
          "title": "Car ozonation process",
          "steps": [
            {
              "title": "Interior preparation",
              "description": "Perform standard cleaning: vacuum, wipe plastic surfaces. Remove trash and personal items. Take out floor mats for separate treatment."
            },
            {
              "title": "Ozone generator placement",
              "description": "Place the ozone generator in the interior on the front seat or floor. Close all windows and doors. Leave a small gap for the power cord if using an external generator."
            },
            {
              "title": "Ventilation system treatment",
              "description": "Turn on ignition, set air recirculation mode, turn fan to maximum. This ensures ozone circulation through the AC system."
            },
            {
              "title": "Ozonation",
              "description": "Run the ozone generator for 20-40 minutes at 20-40 mg/m³ concentration. For strong odors — up to 60 minutes. Leave the car during treatment."
            },
            {
              "title": "Ventilation",
              "description": "Open all doors and windows. Ventilate for 15-30 minutes. Turn on AC to fresh air intake mode. The car is ready for use."
            }
          ]
        },
        "modes": {
          "title": "Treatment modes for different tasks",
          "tableHeaders": [
            "Type of contamination",
            "Concentration",
            "Time",
            "Features"
          ],
          "tableCaption": "Recommended car interior ozonation parameters",
          "tableData": [
            [
              "Light odors",
              "10-20 mg/m³",
              "20 min",
              "Preventive treatment"
            ],
            [
              "Tobacco smoke (light)",
              "20-30 mg/m³",
              "30 min",
              "After smoking passenger"
            ],
            [
              "Tobacco smoke (strong)",
              "30-40 mg/m³",
              "45-60 min",
              "Smoker's car"
            ],
            [
              "Pet odors",
              "30-40 mg/m³",
              "40-60 min",
              "With recirculation on"
            ],
            [
              "After flooding",
              "40-60 mg/m³",
              "60 min",
              "After interior drying"
            ],
            [
              "AC disinfection",
              "20-30 mg/m³",
              "30 min",
              "Recirculation only"
            ]
          ]
        },
        "service": {
          "title": "Ozonation as a car wash and detailing service",
          "text": "For car washes and detailing centers, ozonation is a high-margin additional service. Equipment is compact, requires no consumables, pays for itself in 1-2 months with active customer promotion.",
          "features": [
            {
              "title": "High profitability",
              "description": "Treatment cost is electricity. Average service price: $20-40"
            },
            {
              "title": "Quick execution",
              "description": "30-60 minutes per treatment. Can be done in parallel with dry cleaning or polishing"
            },
            {
              "title": "Simple operations",
              "description": "Place generator, turn on, leave. Doesn't require qualified staff"
            },
            {
              "title": "Complement to dry cleaning",
              "description": "Ozonation after dry cleaning — comprehensive service with higher price"
            }
          ],
          "highlight": {
            "title": "Marketing tip:",
            "text": "Offer ozonation as a mandatory part of pre-sale car preparation. Used car buyers are especially sensitive to foreign odors — this is a common reason for purchase refusal."
          }
        },
        "carsharing": {
          "title": "Ozonation for car-sharing and taxis",
          "text": "Taxi and car-sharing fleets are ideal clients for regular ozonation:",
          "items": [
            "High turnover — many different passengers every day",
            "Odor accumulation — food, drinks, perfume, tobacco from passengers",
            "Sanitary requirements — especially relevant after the pandemic",
            "Reputation risks — odor complaints lower ratings",
            "Regularity — possibility of service contracts"
          ],
          "tableHeaders": [
            "Fleet type",
            "Recommended frequency",
            "Purpose"
          ],
          "tableCaption": "Recommended ozonation frequency",
          "tableData": [
            [
              "Car-sharing",
              "Once a week",
              "Prevent odor accumulation"
            ],
            [
              "Economy taxi",
              "Once every 2 weeks",
              "Maintain interior freshness"
            ],
            [
              "Business/comfort taxi",
              "Once a week",
              "High quality standard"
            ],
            [
              "Rental cars",
              "After each customer",
              "Preparation for next rental"
            ],
            [
              "Corporate transport",
              "Once a month",
              "Preventive treatment"
            ]
          ]
        },
        "comparison": {
          "title": "Comparison with alternative methods",
          "tableTitle": "Ozonation vs chemical air fresheners",
          "headers": [
            "Parameter",
            "Ozonation",
            "Fresheners/neutralizers"
          ],
          "rows": [
            {
              "parameter": "Principle of action",
              "value1": "Destruction of odor molecules",
              "value2": "Masking with another odor"
            },
            {
              "parameter": "Ventilation system",
              "value1": "Full treatment",
              "value2": "Not treated"
            },
            {
              "parameter": "Effect duration",
              "value1": "Permanent (until new contamination)",
              "value2": "Temporary (hours/days)"
            },
            {
              "parameter": "Disinfection",
              "value1": "Yes (kills bacteria)",
              "value2": "No"
            },
            {
              "parameter": "Safety",
              "value1": "Decays to O₂",
              "value2": "Chemical compounds"
            },
            {
              "parameter": "Presence required",
              "value1": "No (automatic)",
              "value2": "Requires application"
            }
          ]
        },
        "interiors": {
          "title": "Working with different interior types",
          "highlight": {
            "title": "Important:",
            "text": "After ozonating a leather interior, it's recommended to treat the leather with conditioner. Ozone can slightly dry natural leather, though at correct concentrations this is not critical."
          },
          "tableHeaders": [
            "Interior type",
            "Features",
            "Recommendations"
          ],
          "tableCaption": "Recommendations by upholstery type",
          "tableData": [
            [
              "Fabric",
              "Absorbs odors well",
              "Increase treatment time by 20%"
            ],
            [
              "Leather",
              "Less absorption, easier to treat",
              "Standard mode"
            ],
            [
              "Synthetic leather",
              "Similar to natural leather",
              "Standard mode"
            ],
            [
              "Alcantara",
              "Microfiber, absorbs well",
              "Same as fabric interior"
            ],
            [
              "Combined",
              "Different materials",
              "Focus on fabric elements"
            ]
          ]
        }
      }
    },
    "carpet-cleaning": {
      "title": "Carpets and upholstery",
      "shortDesc": "Deep cleaning of textile surfaces",
      "content": "Carpets and upholstery are the main odor reservoirs in a room. Textile fibers absorb dust, fungal spores, bacteria, skin particles, sweat and spills. Over time a characteristic musty odor forms that normal cleaning cannot remove.\n\nOzonation complements conventional dry cleaning with deep deodorization and disinfection. After wet carpet cleaning, ozone penetrates fibers and destroys remaining bacteria, fungal spores and odor molecules.\n\nFor local treatment of furniture or carpet, \"chamber ozonation\" is used: the item is covered with plastic film and ozone is fed underneath. Exposure: 2–4 hours. This creates high ozone concentration directly in the item.\n\nOzonation is effective after flooding: it removes damp odor and prevents mold in wet furniture and carpets. Treatment should be done after items are dried.",
      "benefits": [
        "Complement to dry cleaning",
        "Destruction of dust mites",
        "Musty odor removal",
        "Mold prevention",
        "Post-flood treatment",
        "Longer life of textiles"
      ]
    }
  }
}
