{
  "pageTitle": "Озонлаш қўллаш соҳалари — OZONOXY",
  "pageDescription": "Озон технологиясининг барча қўллаш соҳалари: тиббийот, қишлоқ хўжалиги, озиқ-овқат ишлаб чиқариш, HoReCa, сув тозалаш ва бошқалар.",
  "viewAll": "Барча қўллаш соҳалари",
  "viewAllShort": "Ҳаммасини кўриш",
  "backToCategories": "Барча соҳалар",
  "relatedArticles": "Шунингдек қаранг",
  "benefits": "Озонлаш афзалликлари",
  "categories": {
    "medicine": {
      "title": "Тиббийот",
      "description": "Тиббийот муассасалари учун озонлаш СанПиН талабларига мос келадиган енг йуқори стериллик даражасини та'минлайди. Хлорга чидамли вируслар билан бирга барча турдаги патогенларга қарши самарали."
    },
    "agriculture": {
      "title": "Қишлоқ хўжалиги",
      "description": "Қишлоқ хўжалигида озонлаш ҳосилдорликни оширади, маҳсулотларнинг сақлаш муддатини узайтиради ва биохавфсизликни та'минлайди. Кимйовий пеститсидлар ва консервантларга екологик тоза алтернатива."
    },
    "food-production": {
      "title": "Озиқ-овқат ишлаб чиқариш",
      "description": "Озиқ-овқат саноатида озонлаш сақлаш муддатини узайтиради, маҳсулот хавфсизлигини та'минлайди ва кимйовий қўшимчаларсиз санитария ме'йорларига мувофиқлигини та'минлайди."
    },
    "horeca": {
      "title": "HoReCa",
      "description": "Меҳмонхоналар, ресторанлар ва кафелар қулай муҳит яратиш, ҳидларни йўқотиш ва йуқори гигиена стандартларини та'минлаш учун озонлашдан фойдаланади."
    },
    "water-treatment": {
      "title": "Сув тозалаш",
      "description": "Озон енг самарали ва екологик тоза сув тозалаш усули. Йевропада ичимлик сувининг 95% озон билан ишлов берилади. Хлор каби хавфли қўшимчалар ҳосил қилмайди."
    },
    "disinfection": {
      "title": "Дезинфексия",
      "description": "Озонлаш бинолар ва транспортнинг чуқур дезинфексиясини та'минлайди, бактериялар, вируслар ва замбуруғларни кимйовий қолдиқларсиз йўқ қилади."
    },
    "cleaning": {
      "title": "Тозалаш",
      "description": "Озонлаш тозалаш компаниялари учун самарали восита: қаттиқ ҳидларни йўқотиш, воқеалардан кейин дезинфексия, транспорт воситаларини ишлов бериш."
    },
    "warehouses": {
      "title": "Омборлар",
      "description": "Омбор биноларини озонлаш моғор ўсишини олдини олади, ҳидларни назорат қилади ва сақланган товарларнинг сақланишини та'минлайди."
    },
    "industry": {
      "title": "Саноат",
      "description": "Саноат озонлаши ишлаб чиқаришнинг ўзига хос вазифаларини ҳал қилади: нефт маҳсулотларини олиб ташлаш, биноларни дезинфексия қилиш, сувни тозалаш."
    },
    "transport": {
      "title": "Транспорт",
      "description": "Транспорт воситаларини озонлаш йўловчи ташиш ва йук контейнерларининг санитария хавфсизлигини та'минлайди."
    },
    "mining-metals": {
      "title": "Кон саноати ва металлар",
      "description": "Олтин ва бошқа металлар қазиб олишда озон: рудаларни олдиндан ишлов бериш, эритишни яхшилаш, сиянидларни йўқ қилиш, металларни сақлаш ва сирт тозалаш."
    }
  }
}
