{
  "pageTitle": "Озонлаш қўллаш соҳалари — OzonOxy",
  "pageDescription": "Озон технологиясининг барча қўллаш соҳалари: тиббиёт, қишлоқ хўжалиги, озиқ-овқат ишлаб чиқариш, HoReCa, сув тозалаш ва бошқалар.",
  "viewAll": "Барча қўллаш соҳалари",
  "viewAllShort": "Ҳаммасини кўриш",
  "backToCategories": "Барча соҳалар",
  "relatedArticles": "Шунингдек қаранг",
  "benefits": "Озонлаш афзалликлари",
  "categories": {
    "medicine": {
      "title": "Тиббиёт",
      "description": "Тиббиёт муассасалари учун озонлаш SanPiN талабларига мос келадиган энг юқори стерилликдаражасини таъминлайди. Хлорга чидамли вируслар билан бирга барча турдаги патогенларга қарши самарали."
    },
    "agriculture": {
      "title": "Қишлоқ хўжалиги",
      "description": "Қишлоқ хўжалигида озонлаш ҳосилдорликни оширади, маҳсулотларнинг сақлаш муддатини узайтиради ва биохавфсизликни таъминлайди. Кимёвий пестицидлар ва консервантларга экологик тоза альтернатива."
    },
    "food-production": {
      "title": "Озиқ-овқат ишлаб чиқариш",
      "description": "Озиқ-овқат саноатида озонлаш сақлаш муддатини узайтиради, маҳсулот хавфсизлигини таъминлайди ва кимёвий қўшимчаларсиз санитария меъёрларига мувофиқлигини таъминлайди."
    },
    "horeca": {
      "title": "HoReCa",
      "description": "Меҳмонхоналар, ресторанлар ва кафелар қулай муҳит яратиш, ҳидларни йўқотиш ва юқори гигиена стандартларини таъминлаш учун озонлашдан фойдаланади."
    },
    "water-treatment": {
      "title": "Сув тозалаш",
      "description": "Озон энг самарали ва экологик тоза сув тозалаш усули. Европада ичимлик сувининг 95% озон билан ишлов берилади. Хлор каби хавфли қўшимчалар ҳосил қилмайди."
    },
    "disinfection": {
      "title": "Дезинфекция",
      "description": "Озонлаш бинолар ва транспортнинг чуқур дезинфекциясини таъминлайди, бактериялар, вируслар ва замбуруғларни кимёвий қолдиқларсиз йўқ қилади."
    },
    "cleaning": {
      "title": "Тозалаш",
      "description": "Озонлаш тозалаш компаниялари учун самарали восита: қаттиқ ҳидларни йўқотиш, воқеалардан кейин дезинфекция, транспорт воситаларини ишлов бериш."
    },
    "warehouses": {
      "title": "Омборлар",
      "description": "Омбор биноларини озонлаш мўғор ўсишини олдини олади, ҳидларни назорат қилади ва сақланган товарларнинг сақланишини таъминлайди."
    },
    "industry": {
      "title": "Саноат",
      "description": "Саноат озонлаши ишлаб чиқаришнинг ўзига хос вазифаларини ҳал қилади: нефт маҳсулотларини олиб ташлаш, биноларни дезинфекция қилиш, сувни тозалаш."
    },
    "transport": {
      "title": "Транспорт",
      "description": "Транспорт воситаларини озонлаш йўловчи ташиш ва юк контейнерларининг санитария хавфсизлигини таъминлайди."
    }
  }
}
