{
  "title": "Қуритилган мевалар учун озонни қўллаш: сақлаш, консерватсия ва ишлов бериш",
  "excerpt": "Қуритилган меваларни озон билан ишлов бериш бўйича илмий шарҳ: деконаминатсия, афлатоксин ва микотоксинларни камайтириш, пестицид қолдиқларини йўқотиш, ёнғоқ, майиз, хурмо ва қуритилган ўрикни сақлаш муддатини узайтириш.",
  "body": {
    "intro": "Озон қуритилган меваларни қайта ишлаш ва сақлаш учун истиқболли технология ҳисобланади. Кўплаб илмий тадқиқотлар унинг микроорганизмларни йўқ қилиш, микотоксинлар даражасини пасайтириш ва маҳсулот сифатини сақлаб қолган ҳолда пестицид қолдиқларини парчалашдаги самарадорлигини кўрсатади. Метил бромид ва фосфин каби анъанавий кимёвий фумигантлардан фарқли ўлароқ, озон тез парчаланади ва зарарли қолдиқлар қолдирмайди.",
    "sectionMicrobial": "Микробиологик деконаминатсия",
    "microbialText1": "Озон кучли оксидловчи хусусиятлари туфайли кучли антимикроб хусусиятларини намоён қилади. Газсимон озон озиқ-овқат патоген бактериялари, замбуруғлар, мўғор ва биопардаларни самарали инактиватсия қилади. Тадқиқотлар шуни кўрсатдики, озон айниқса Фусариум турлари, шунингдек Аспергиллус ва Пенициллиум га қарши самарали.",
    "microbialText2": "Бразилия ёнғоқлари бўйича тадқиқотда 8,88 мг/л концентратсияда 240 дақиқа давомида озон таъсирида Аспергиллус флавус миқдори 3,1 логарифмик сиклдан кўпроқ камайди. Таъсир механизми замбуруғ ҳужайра мембраналарини ва деворларини оксидлашни, тўйинмаган ёғ кислоталари ва фермент оқсилларини бузишни ўз ичига олади.",
    "sectionAflatoxin": "Афлатоксин ва микотоксинларни камайтириш",
    "aflatoxinText1": "Озон билан ишлов бериш ёнғоқларда афлатоксин ифлосланишини камайтиришда сезиларли самарадорлик кўрсатади. Қуритилган писталарни озон билан 3-5 соат давомида мунтазам аралаштириш билан ишлов бериш натижасида B1, B2, G1, G2 афлатоксинлари ва умумий афлатоксинлар 33,5; 1,5; 0,06; 0,31 ва 35,13 ppb бошланғич даражасидан мос равишда 0 ppb га камайди.",
    "aflatoxinText2": "Бошқа тадқиқот шуни кўрсатдики, 4 ppm концентратсияли озон писта, бодом ва ерёнғоқ каби ёнғоқларда умумий замбуруғ миқдорини тахминан 95% га камайтирди ва афлатоксин деградатсиясини 85% га оширди. Султон (майиз) учун 12,8 мг/л концентратсиядаги газсимон озон 120 дақиқадан кейин охратоксин А (ОТА) ни 60,2% га, 240 дақиқадан кейин еса 82,5% га камайтирди.",
    "sectionPesticide": "Пестицид қолдиқларини парчалаш",
    "pesticideText1": "Озон янги маҳсулотлар ва қуритилган мевалардан пестицид қолдиқларини олиб ташлашнинг самарали нотермик усули ҳисобланади. Узум бўйича тадқиқотлар шуни кўрсатдики, озон билан ишлов бериш азоксистробин фунгицид қолдиқларини фақат ҳавода сақлашга қараганда 2,8 баравар тезроқ парчалади.",
    "pesticideText2": "Механизм кучли оксидланиш орқали пестицид бирикмаларини парчалашни ўз ичига олади. Озон шунингдек баъзи биодеградатсия қилинмайдиган органик материалларни биодеградатсия қилинадиганларга айлантириши мумкин. Муҳими, озон ишлов бериш муҳитида хавфли қолдиқлар ҳосил қилмасдан ўз-ўзидан парчаланади.",
    "sectionShelfLife": "Сақлаш муддатини узайтириш механизмлари",
    "shelfLifeText1": "Озон бир нечта механизмлар орқали қуритилган мевалар сақлаш муддатини узайтиради. Унинг кучли оксидловчи хусусиятлари бузилиш ва патоген микроорганизмларни инактиватсия қилади, тўғридан-тўғри сақлаш муддатини узайтиради. Озон шунингдек етиленни йўқ қилади, бузилиш микроорганизмларни инактиватсия қилади ва кимёвий қолдиқларни парчалайди.",
    "shelfLifeText2": "Антимикроб таъсиридан ташқари, озон билан ишлов бериш озиқ-овқат қийматини ва сенсор сифатларини сақлайди. Тадқиқотлар ишлов берилган маҳсулотларнинг текстура хусусиятлари, антиоксидант фаоллиги, фенол таркиби ва ранг профилининг яхшиланишини кўрсатади. Озон билан олдиндан ишлов бериш қуритиш жараёнининг ўзини ҳам яхшилайди, енергияни тежайди ва қуритиш вақтини қисқартиради.",
    "sectionApplications": "Муайян маҳсулотлар учун қўллаш",
    "appNuts": "Ёнғоқлар (писта, бодом, ёнғоқ)",
    "appNutsText": "Писта учун оптимал ишлов бериш ҳар 20 дақиқада аралаштириш билан 3 соатлик озон таъсири тавсия етилади. Бу сенсор хусусиятларга (таъм, текстура, ранг) салбий таъсир кўрсатмасдан афлатоксинларни тўлиқ йўқ қилишга еришади. Барча пероксид қийматлари йўл қўйиладиган чегаралардан паст бўлиб қолади, бу яхши оксидловчи барқарорликни кўрсатади. Бироқ, узоқ муддатли ишлов бериш (5 соат) аромага таъсир қилиши мумкин.",
    "appRaisins": "Майиз ва султон узуми",
    "appRaisinsText": "Султон узуми бўйича тадқиқотлар шуни кўрсатдики, газсимон озон охратоксин А ифлосланишини ва замбуруғ популятсияларини самарали камайтиради. 12,8 мг/л концентратсияда ишлов бериш маҳсулот сифатини сақлаб қолган ҳолда замбуруғ популятсияларини 2,2 логарифмик сиклдан кўпроқ камайтиришга еришди.",
    "appDates": "Хурмо",
    "appDatesText": "Озон хурмони деконаминатсия қилиш учун самарали антимикроб технологияси ҳисобланади. Тадқиқотлар маҳсулотда қолдиқ қолдирмасдан микробий юкни сезиларли камайишини тасдиқлайди. Технология токсик ножўя таъсирга ега анъанавий дезинфексияловчи воситаларга хавфсизроқ муқобил сифатида тасдиқланган.",
    "appDriedApricots": "Қуритилган ўрик ва бошқа қуритилган мевалар",
    "appDriedApricotsText": "Озон билан ишлов бериш микроорганизмлар ўсишини назорат қилган ҳолда қуритилган мевалар ташқи кўриниши, сенсор сифатлари ва озиқ-овқат хусусиятларини сақлайди. Озонни бошқа техникалар билан биргаликда қўллаш (тўсиқ технологияси) озиқ-овқатни қайта ишлашни яхшилаш учун истиқболли натижаларни кўрсатади.",
    "sectionParameters": "Оптимал ишлов бериш параметрлари",
    "parametersText": "Озон билан ишлов беришнинг самарадорлиги бир нечта омилларга боғлиқ: газ концентратсияси, намлик даражаси ва ишлов бериш давомийлиги. Оптимал натижаларга еришиш учун ишлов бериш шароитларини диққат билан назорат қилиш керак. Ортиқча озон концентратсияси ва узоқ ишлов бериш вақти маҳсулот сифатида ножўя ўзгаришларга олиб келиши мумкин.",
    "sectionLimitations": "Муҳим чекловлар",
    "limitationsText1": "Самарадорлигига қарамай, тадқиқот натижалари баъзи ноаниқ таъсирларни кўрсатади. Писталарда озон замбуруғ популятсияларини камайтирса-да, афлатоксин B1 ифлосланиши баъзи ишлов бериш шароитларида, айниқса юқори сув фаоллиги даражаларида парадокс равишда рағбатлантирилиши мумкин. Бу озон концентратсияси, таъсир вақти ва намлик шароитлари ўртасидаги муносабатни янада ўрганиш зарурлигини кўрсатади.",
    "limitationsText2": "Технологияни тижорат миқёсида кенгайтириш ҳам маълум қийинчиликларга дуч келади. Бироқ, бутун дунё бўйлаб озонни тартибга солиш бўйича тасдиқлаш уни озиқ-овқатни қайта ишлаш операцияларига интегратсиялашни осонлаштиради.",
    "sectionConclusion": "Хулоса",
    "conclusionText": "Озон қуритилган мевалар ва ёнғоқларни қайта ишлаш ва сақлаш учун екологик хавфсиз ва самарали технологияни ифодалайди. Тўғри танланган ишлов бериш параметрлари билан у маҳсулот сифатини бузмасдан микробий ифлосланиш, микотоксинлар ва пестицид қолдиқларини сезиларли камайтиришни таъминлайди. Технология, айниқса, анъанавий кимёвий фумигантларни чеклаш бўйича халқаро келишувлар контекстида долзарб ҳисобланади."
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "The Use of Ozone Technology to Control Microorganism Growth, Enhance Food Safety and Extend Shelf Life — Foods (MDPI), 2023",
      "url": "https://www.mdpi.com/2304-8158/12/4/814"
    },
    {
      "title": "Use of gaseous ozone for reduction of ochratoxin A and fungal populations on sultanas — Australian Journal of Grape and Wine Research, 2018",
      "url": "https://onlinelibrary.wiley.com/doi/full/10.1111/ajgw.12362"
    },
    {
      "title": "Effect of ozone gassing time and stirring duration on peroxide value, microbial decontamination, aflatoxin detoxification and sensorial characteristics of dried pistachios — ScienceDirect, 2024",
      "url": "https://www.sciencedirect.com/science/article/pii/S2772502224000702"
    },
    {
      "title": "Ozonation of Brazil nuts: Decomposition kinetics, control of Aspergillus flavus and the effect on color and on raw oil quality — LWT, 2020",
      "url": "https://www.sciencedirect.com/science/article/abs/pii/S0023643820300943"
    },
    {
      "title": "Reduction of date microbial load with ozone — PubMed (NCBI), 2013",
      "url": "https://pubmed.ncbi.nlm.nih.gov/24124432/"
    },
    {
      "title": "Removal of pesticide residues in food using ozone — Food Chemistry: X, 2023",
      "url": "https://www.sciencedirect.com/science/article/pii/S2772753X23003337"
    },
    {
      "title": "Impacts of Gaseous Ozone on Germination, Mycelial Growth, and Aflatoxin B1 Production In Vitro and In Situ Contamination of Stored Pistachio Nuts — Toxins (MDPI), 2022",
      "url": "https://www.mdpi.com/2072-6651/14/6/416"
    }
  ]
}
