{
  "title": "Вентилятсия озонлаш тизимлари саноат объектларида саратон хавфини камайтиради",
  "excerpt": "Илмий тадқиқотлар шуни кўрсатадики: иш жойидаги ҳавони канцероген бирикмалардан (фенол, формалдегид) тозалаш саратон хавфини 3–5 марта камайтириши мумкин. Саноат вентилятсиясида оксидлаш технологияларининг роли.",
  "body": {
    "lead": "Ишлаб чиқариш биноларидаги ҳаво сифати ишчилар саломатлигига бевосита таъсир қилади. Халқаро саратон тадқиқотлари агентлиги (IARC) формалдегидни 1-гуруҳ канцероген сифатида тасниflagan — бу одамларда саратонни келтириб чиқариш қобилияти исботланган модда. Иш жойидаги ҳавонинг ароматик углеводородлар билан ифлосланиши ёмон ўсмалар ривожланиш хавфини сезиларли даражада оширади.",
    "carcinogensProblem": "АҚШ Атроф-муҳитни муҳофаза қилиш агентлиги (EPA) маълумотларига кўра, фенол ва формалдегидга ҳатто паст концентратсияларда (0,01 мг/м³) таъсир қилиш қон яратиш органлари ва ўпканинг саратон касалликлари хавфини 3–5 марта оширади. IARC қуйидаги моддаларни канцероген хавфли моддалар рўйхатига киритган: формалдегид, бензол, винилхлорид, бензопирен, трихлоретилен, стирол, дизел двигателлари чиқинди газлари, бутадиен, этилен оксиди ва бошқа бирикмалар. Бу моддалар учун хавфсиз дозалар мавжуд эмас — ҳар қандай алоқа хавфли ва ёмон ўсмаларни келтириб чиқариши мумкин.",
    "industrialExposure": "Канцерогенлар таъсирининг энг юқори даражалари анъанавий равишда ёғоч-чипли плиталар, мебел фабрикалари, тўқимачилик корхоналари, қуйиш ишлаб чиқаришлари ва кимё саноати объектларида қайд этилади. Ёпиқ хоналарда учувчи органик бирикмалар (УОБ) концентратсияси ташқи ҳавони 5–10 марта ошириши мумкин. Бундай корхоналарда ёмон касалликлар хавфини бартараф этиш ва камайтиришга қаратилган махсус санитария-гигиена чора-тадбирлари талаб қилинади.",
    "oxidationPrincipleHeading": "Оксидловчи тозалаш принтсипи",
    "oxidationPrinciple": "Ҳавони оксидловчи тозалаш технологияси табиий жараёнларга асосланади: атмосферада озон ва атомар кислород доимий равишда органик ифлослантиргичларни хавфсиз бирикмаларга оксидлайди. Озон (O₃) — юқори реактсион қобилиятга эга кислороднинг аллотропик шакли. Органик молекулалар билан ўзаро таъсирлашганда, озон уларнинг структурасини бузади, камроқ токсик ҳосилаларга айлантиради ёки тўлиқ CO₂ ва H₂O га оксидлайди. Табиатда ер сатидаги озон концентратсиялари бир неча микрограммдан 100–300 мкг/м³ гача ўзгаради — момақалдироқдан кейин игнабаргли ўрмонларда ёки денгиз қирғоқларида таниш ҳаво янгилиги ҳисси.",
    "effectiveCompoundsHeading": "Тозалаш самарадорлиги",
    "effectiveCompounds": "Оксидлаш усуллари қуйидаги моддалардан ҳавони тозалашда энг самарали: тўйинмаган бирикмалар (олефинлар, диенлар), терпенлар, феноллар, стирол ва унинг ҳосилалари, бензопирен, олтингугуртли бирикмалар, аминлар, нафталин. Бу моддалар учун тозалаш самарадорлиги 80–90% га етиши мумкин. Формалдегид, алдегидлар, спиртлар ва эфирлар учун самарадорлик 50–80% ни ташкил этади. Тадқиқотлар шуни кўрсатадики, 1 моль осон трансформатсия қилинадиган углеводородларни оксидланиш учун 0,2–1,5 моль озон талаб қилинади, тозалаш жараёнлари тез ўтади. Ўртача трансформатсия қилинадиган бирикмалар учун аллақачон 2–10 моль озон талаб қилинади.",
    "safeConcentrationsHeading": "Хавфсиз концентратсиялар",
    "safeConcentrations": "Гигиена меъёрларига кўра, иш жойидаги ҳавода озоннинг рухсат этилган энг юқори концентратсияси 100 мкг/м³ ни ташкил этади. Тадқиқотлар шуни кўрсатадики, 30–100 мкг/м³ концентратсияларда одамлар ҳавонинг ёқимли янгилигини ва куч тўпланишини ҳис қилади. 200–400 мкг/м³ концентратсияларда томоқда қурилик белгилари сезилиши мумкин, ётал пайдо бўлиши мумкин. Табиатда бундай концентратсиялар момақалдироқдан кейин игнабаргли ўрмонлар ёки денгиз қирғоқлари учун хосдир. Ҳавода озон ҳосил бўлиши ва унинг молекуляр кислородга конверсияси жараёнлари узлуксиз, шунинг учун одам ҳаёти ва саломатлиги ҳавода озон мавжудлигига боглик.",
    "bactericidalEffectHeading": "Бактеритсид таъсир",
    "bactericidalEffect": "Кимёвий тозалашдан ташқари, оксидлаш технологиялари бактеритсид таъсирни таъминлайди. Тўқимачилик корхоналарида ўтказилган тадқиқотлар микробли ифлосланишнинг 3100–3500 КОЕ/м³ дан 370–400 КОЕ/м³ гача камайганини кўрсатди — бу тоза атмосфера ҳавоси учун хос даража. Патоген микрофлоранинг тўлиқ бостириши қайд этилди, шартли-патоген организмлар 15–20 марта, замбуруғ ва моғор споралари 20–30 марта камайди. Озоннинг бактеритсид хусусиятлари ҳар қандай концентратсияларда, ҳатто кичик дозаларда ҳам яхши намоён бўлади. 50–100 мкг/м³ концентратсияларда иш жойи ҳавосининг самарали дезинфекцияси эришилади.",
    "healthBenefitsHeading": "Ишчилар саломатлигига таъсир",
    "healthBenefits": "Ҳавони тозалаш тизимлари бўлган корхоналарда касалланиш маълумотларининг статистик таҳлили шуни кўрсатди: нафас олиш органлари касалликлари (ўткир респиратор инфексиялар, грипп, ангина, пневмония) 25–30% га камайди. Гипертоник касаллик 3–5 марта, юрак ишемик касаллиги 10–20% га камайди. Озонланган ҳаво иммунитет тизимини стимуллаштиради: лизосим фаоллиги 30–40% га, терининг бактеритсид қобилияти 30% га ошади, тери юзаларининг бактериал ифлосланиши 2 марта камайadi. Озон, фитонтсидлар ва аэроионлар одам учун овқатдаги витаминлар каби зарурдир.",
    "conclusionHeading": "Хулоса",
    "conclusion": "Вентилятсия тизимларида ҳавони тозалашнинг замонавий технологиялари иш жойларида канцероген бирикмалар концентратсиясини сезиларли даражада камайтириш имконини беради. Бу, айниқса, кимё, тўқимачилик, мебел саноати ва ҳавода учувчи органик бирикмалар даражаси юқори бўлган бошқа ишлаб чиқаришлар учун долзарбдир. Ишлаб чиқариш биноларида ҳавони озонлаш электр ва иссиқлик енергияси сарфини қизитилган ҳавони кўп марта қайта ишлаш орқали 1,5–2 марта камайтириш ва узлуксиз ҳаво тозалаш орқали цехдаги екологик вазиятни яхшилаш имконини беради."
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "IARC Monographs on the Evaluation of Carcinogenic Risks to Humans: Formaldehyde, Volume 100F",
      "url": "https://www.ncbi.nlm.nih.gov/books/NBK304432/"
    },
    {
      "title": "Degradation of gaseous volatile organic compounds (VOCs) by a novel UV-ozone technology. Scientific Reports, 2022",
      "url": "https://www.nature.com/articles/s41598-022-14191-0"
    },
    {
      "title": "Removal of volatile organic compounds (VOCs) from waste air stream using ozone assisted zinc oxide (ZnO) nanoparticles coated on zeolite. Journal of Environmental Health Science and Engineering, 2021",
      "url": "https://link.springer.com/article/10.1007/s40201-021-00644-7"
    },
    {
      "title": "Active ozone removal technologies for a safe indoor environment: A comprehensive review. Building and Environment, 2020",
      "url": "https://www.sciencedirect.com/science/article/abs/pii/S0360132320307393"
    },
    {
      "title": "U.S. EPA: Indoor Air Quality and Health",
      "url": "https://www.epa.gov/indoor-air-quality-iaq"
    }
  ]
}
