{
  "title": "Озон — донии экологик хавфсиз ҳимоя қилиш",
  "excerpt": "Purdue университети тадқиқотчилари озон дон сақлаш иншоотларида ҳашаротларни самарали йўқ қилиши, дон сифати ва атроф-муҳитга зарар етказмаслигини кўрсатдилар.",
  "body": {
    "lead": "Операцион хоналарда ишлатиладиган ҳаво тозалаш тизимларига ўхшаш ёндошувдан келиб чиқиб, Purdue университети тадқиқотчилари озон дон сақлаш иншоотларида ҳашаротларни йўқ қилиши, озиқ-овқат сифати ва атроф-муҳитга зарар етказмаслигини аниқладилар. Озон халқаро шартномалар туфайли тақиқланган кимёвий фумигантлар ўрнига таклиф этилмоқда.",
    "montreal": "Purdue дон сифати ва сақлаш гуруҳи ўз тадқиқотларини 1987-йилидаги Montreal протоколи — Ер озон қатламига хавфли моддаларни тақиқлаш бўйича халқаро келишув — жавобан бошлади. Бундай моддалардан бири метилбромид эди; у тупроқда ва дон сақлаш иншоотларида зараркунандаларга қарши ишлатиларди; 2005-йилдан кейин ишлатиш тўхтатилди. Кимёвий фумигантларнинг ўрни зарур, чунки ҳашаротлар нафақат донии ейди, балки уни ифлослантиради ва Fusarium ва Aspergillus каби занбуруғлар ривожланишига олиб келади; улар чорва моллари учун хавфли ва одамда баъзи саратон турлари билан боглик микотоксинлар ишлаб чиқаради.",
    "purdue": "Тадқиқотда Purdue тадқиқотчилари гуруч, popcorn, буғдой (юмшоқ ва қаттиқ қизил қишки), соя ва маккажўхорини пластик ва поълат идишларда, дон тўлдирилган сақлаш бункерларида ва тормоқ халтачаларда маълум миқдордаги ҳашаротлар билан озон билан даволашди. Озон билан даволаш икки босқичдан иборат эди: биринчида озон дон юзаси билан реакцияга киришиб секин ҳаракат қилади ва парчаланади; иккинчида газ тезроқ ҳаракат қилади ва дон ўрнига ҳашаротларга таъсир қилади.",
    "twoPhase": "Озон оқими дон устун (шу жумладан камроқ ғовакли буғдой) орқали икки фаза билан тавсифланади: биринчида озон олдинги фронт ҳаракатланади ва тез парчаланади; иккинчида оз парчаланиш билан ҳаракат қилади. Озон оқими тезлигини ошириш дон қатламига чуқурроқ киришини таъминлайди.",
    "masonQuote": "Озон жуда қисқа ярим емирилиш даврига эга, биз нисбатан паст дозалардан фойдаланамиз, лекин ҳашаротни йўқ қилиш учун етарли. Ҳозирги кимёвий препаратлар дон бункеридаги ва унинг атрофидаги ҳамма нарсани, жумладан одамларни ҳам ўлдириши мумкин. Озон билан биз ўлимга олиб келадиган концентратсиялар яратамиз эмасмиз ва унинг мавжудлигини яхшироқ бошқарамиз.",
    "quality": "Сифат текшируви шуни кўрсатдики: донии узоқ вақт озон билан даволаш (50 ppm, 30 кун) popcorn ҳажми, соя, буғдой ва маккажўхори ёғ кислоталари ва аминокислоталар таркиби, буғдой ва маккажўхори ёрма хусусиятлари, буғдой нон пишириш хусусиятлари ва гуруч ёпишқоқлигига салбий таъсир кўрсатмади. Тадқиқотчилар озонланган донии худди даволашмаган дон каби якуний маҳсулотлар олиш учун ишлатиш мумкинлигини хулоса қилдилар.",
    "origin": "Тадқиқотга касалхоналарда озон ҳаво тозалаш тизимларидан фойдаланадиган компания вентиляцияда тараканлар йўқлигини кузатганидан кейин бошланди. Катта бинода тараканларнинг йўқлиги ғайриоддий, шунинг учун тадқиқотчилар турли ҳашаротлар устида турли озон дозаларини синаб кўрдилар ва газ ҳашаротлар учун ўлимга олиб келишини аниқладилар.",
    "limitation": "Озон синаб кўрилган барча турларга қарши самарали бўлди; истисно — дон ичида яширинган етилмаган долчинлар — кимёвий фумигантлардан фарқли ўлроқ озон дон ичига етарлича ўтмайди ва уларни йўқ қила олмайди. Ҳозир озонни профилактик қўллаш, жумладан дон сақлашда озон 'қатлами' яратиш усуллари ўрганилмоқда."
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "Purdue University News — Ozone may provide environmentally safe protection for grains",
      "url": "https://www.purdue.edu/uns/html4ever/030130.Mason.ozone.html"
    },
    {
      "title": "Purdue University Grain Quality & Stored Product Protection Program",
      "url": "https://www.grainquality.org"
    },
    {
      "title": "CDC — Food-borne Illness",
      "url": "https://www.cdc.gov/ncidod/eid/vol5no5/mead.htm"
    }
  ]
}
