{
  "title": "Ёпиқ хоналарда учувчи органик бирикмаларга озоннинг таъсирини ўрганиш: реаксийа маҳсулотларини таҳлил қилиш ва уларнинг заҳарлилик даражасини баҳолаш",
  "excerpt": "Тадқиқотлар шуни кўрсатдики: озон ҳаводидаги паст молекуляр органик аралашмаларни хавфсиз, заҳарсиз ҳосилаларга самарали ўзгартиради. Биотестлаш оксидланиш маҳсулотларининг хавфсизлигини тасдиқлади.",
  "sections": {
    "introduction": "1. Кириш",
    "experimental": "2. Експериментал қисм",
    "discussion": "3. Муҳокама",
    "conclusions": "4. Хулосалар"
  },
  "body": {
    "introduction": "Атмосфера ҳавоси доимо табиий ва антропоген манбалардан келиб чиқадиган бир қанча аралашмаларни ўз ичига олади. Уларнинг консентратсийалари ёпиқ хоналарда сезиларли даражада юқори. Бизнинг сезги органларимиз уларнинг мавжудлигини ҳид сифатида идрок этади. Ҳар қандай ҳид, ёқимли ёки ёқимсиз, ҳавода паст молекуляр учувчи органик бирикмаларнинг мавжудлиги билан боғлиқ. Бу бирикмалар ҳид ҳиссиётини келтириб чиқариши учун уларнинг ҳаводаги консентратсийаси чегарадан юқори бўлиши керак. Қуёш нурланиши, намлик ва кислород таъсирида учувчи бирикмалар турли реаксийаларга киришади ва парчаланади, шунинг учун уларнинг ташқи ҳаводаги ўртача консентратсийаси паст. Бироқ, ёпиқ изолятсия қилинган хоналарда учувчи моддалар ва уларнинг трансформатсийа маҳсулотларининг тўпланиши юзага келиши мумкин, шунинг учун бундай хоналар кўпинча \"огʻир, эскирган\" ҳидга эга.",
    "introduction2": "Айниқса мураккаб вазият транспорт воситалари салонларида, масалан, йўловчи самолётларида юзага келади. Оддий салон вентилйатсийаси йетарли самарали эмас, чунки маълум талаблар ва салон атмосферасининг юқори сифат стандартларини таъминлаш зарурияти мавжуд.",
    "introduction3": "Ёпиқ хоналарни санитатсийа қилишнинг бир нечта усуллари маълум. Сўнгги йилларда озон йордамида тиббий муассасалар, кинотеатрлар ва бошқа жамoat биноларини санитатсийа қилиш усуллари тобора кенг тарқалмоқда. Озонлаш инсон ҳаёти учун екологик тоза, қулай шароитларни яратишга қаратилган энг прогрессив замонавий технологик жараёнлардан бири ҳисобланади. Хусусан, ҳаво ҳаракати бошқарувчиларининг ишига мисол сифатида, бу ходимларнинг организмларининг иш қобилияти ва бошқа физиологик кўрсаткичларини оширади. Шу билан бирга, адабиётларда ёпиқ хоналар атмосферасидаги учувчи органик бирикмаларнинг таркиби, йўловчилар менюсини ташкил этувчи озиқ-овқат маҳсулотлари билан боғлиқ, уларнинг озон билан реаксийасининг хусусиятлари ва бу реаксийалар маҳсулотларининг заҳарлилик хусусиятлари ҳақида маълумотлар йўқ.",
    "introduction4": "Ишнинг мақсади қаттиқ фазали микроэкстракция усули йордамида газ фазасида учувчи органик бирикмаларнинг озон билан ўзаро таъсири маҳсулотларини аниқлаш ва олинган реаксийа маҳсулотларининг заҳарлилик ва хавфлилик даражасини баҳолаш эди.",
    "experimental": "Модел аралашма Ҳиндистонинг \"Plant Lipids Ltd.\" компанийаси томонидан ишлаб чиқарилган қора қалампир (30,1%), зира (22,7%), кашнич (15%) ва қалампир (30,1%) эфир мойларини аралаштириш орқали тайёрланди. Аралашмага ички стандарт сифатида n-додекан (2,1%) қўшилди.",
    "experimental2": "Бошланғич намунада ва озонлашдан кейин газ фазасидаги учувчи бирикмаларни аниқлаш учун Supelco фирмасининг ускуналари билан қаттиқ фазали микроэкстракция усули қўлланилди. Бу турли объектлардан учувчи моддаларни ажратиш ва консентратсийалашнинг энг самарали усули. Турли тузилишдаги 22 та индивидуал органик моддадан иборат суюқлик бўлган эфир мойлари модель аралашмаси (5 мг) 0,25 л ҳажмли 2 та шиша колбага жойлаштирилди. Колбалар ёпилди ва 20 минут давомида сақланди (суюқлик-газ мувозанатига еришилгунча); кейин иккинчи колбага 5 мг газсимон озон киритилди, органик моддаларнинг оксидланиши учун сақланди ва тавсифланган усул бўйича намуналар олиниб, таҳлил қилиш учун хроматограф инжекторига жойлаштирилди.",
    "experimental3": "Озиқ-овқатдан келиб чиқадиган ҳидларни олиш учун манба сифатида гўшт қиймаси ва табиий зiraворлар ишлатилди. 240 г қиймага 2,0 г майдаланган қора қалампир, 1,7 г майдаланган кашнич ва 1,0 г дафна барги қўшилди. Барча ингредиентлар аралаштирилди, кейин 2 литрли юмалоқ тубли колбага жойлаштирилди, унга 600 мл issiq сув қўшилди, 5 минут давомида қайнатилди ва дефлегматорсиз учувчи бирикмалар билан 300 мл дистиллат ажратилди. Ҳар бирида 150 мл дистиллат 2 та колбага (ҳажми 0,5 л) жойлаштирилди ва хона ҳароратида 30 минут давомида сақланди. Кейин бир колбадан 20 минут давомида қаттиқ фазали микроэкстракция усули билан учувчи моддалар ажратилди ва ГХ усули билан таҳлил қилинди. Иккинчи колбага 4 мг озон киритилди, 20 минутдан кейин оксидланмаган моддалар 20 минут давомида қаттиқ фазали микроэкстракция билан ажратилди ва ГХ усули билан таҳлил қилинди.",
    "experimental4": "Газ-хроматографик таҳлил (ГХ) Кристалл 2000 М хроматографида (Россия) аланга-ионизатсийа детектори ва кварц капилляр колонка DB-1 (50 м × 0,32 мм, фаза қатлами 0,25 мкм, Supelco, АҚШ) билан колонка ҳарорати 60 дан 250°С гача 4°С/мин тезликда дастурлаштирилганда, инжектор ва детектор ҳарорати 250°С да ўтказилди. Колонка орқали ташувчи газ (гелий) оқим тезлиги 1,5 мл/мин еди, колонка киришида оқим бўлиниши 1:30. Намуналардаги бирикмаларни идентификатсийа қилиш сақланиш индекcлари қийматларига асосланиб амалга оширилди. Индивидуал компонентлар таркибини миқдорий аниқлаш учун уларнинг пиклари майдонлари қийматлари ишлатилди. Ускуна олдиндан калибратсийа қилинди ва қаттиқ фазали экстракция усули билан пиклари майдонлари қийматлари бўйича моддалар таркибини миқдорий аниқлашнинг такрорланувчанлиги жуда юқори эканлиги, 7 та параллел аниқлашдан нисбий хато 5% дан ошмаслиги аниқланди.",
    "experimental5": "Озон электр разрядда кислород оқими электродлар орасидан ўтказилганда синтез қилинди; электродлардаги кучланиш 4–9 кВ. Озон консентратсийаси 254 нм тўлқин узунлигида УВ-спектрофотометрда спектрофотометрик равишда назорат қилинди. Озон консентратсийаси 2 × 10⁻⁴ дан 5 × 10⁻⁵ моль/л гача ўзгарди.",
    "experimental6": "Эфир мойлари аралашмаси ва уларнинг озонлаш маҳсулотларининг ўткир заҳарлилигини аниқлаш Ceriodaphnia affinis ёшларининг омон қолиши бўйича биотестлаш усули билан амалга оширилди. 1,0 л ҳажмли шиша колба 0,4 мг озон билан тўлдирилди ва 0,3 мг эфир мойлари аралашмаси қўшилди, колба зич ёпилди ва органик моддаларни озонлаш учун 1 соат давомида қолдирилди. Кейин колбага 0,5 л сув қўшилди, чайқаниш орқали пухта аралаштирилди ва биотестлаш амалга оширилди. Худди шундай колбага 0,3 мг эфир мойлари аралашмаси ва 0,5 л сув жойлаштирилди, мойларни сувга ўтказиб чайқанилди ва биотестлаш ҳам амалга оширилди; бу намуна эталон еди. Назорат сифатида 0,5 л сув ишлатилди. Биотестлаш стандарт усул бўйича амалга оширилди.",
    "discussion1": "Кўпгина хоналарда ҳиднинг асосий манбалари озиқ-овқат маҳсулотлари, парфюмерия, санитария ва бошқа маиший воситалардир. Ушбу объектларга табиий ёки синтетик келиб чиқиши бўлган паст молекуляр органик моддалардан иборат ароматизаторлар қўшилади, улар объектнинг аромати учун жавобгардир. Ароматик ўсимликлар томонидан ишлаб чиқарилган учувчи моддаларнинг табиий аралашмалари эфир мойлари деб аталади. Эфир мойлари компонентлари ва уларнинг синтетик аналогилари парфюмерия препаратларини олишда асосий таркибий қисмлардир; улар маиший кимёвий маҳсулотлар учун ароматизатор сифатида кенг қўлланилади. Зираворлар озиқ-овқат тайёрлашда қўшилади ва улар фақат озиқ-овқат маҳсулотларининг ароматини ўзгартиради, лекин уларнинг учувчи компонентлари маълум маҳсулотнинг ароматини шакллантирадиган бир неча юз моддалар орасида миқдорий таркиб бўйича асосий ҳисобланади.",
    "discussion2": "Шунинг учун модель тизим сифатида қора қалампир (30,1%), зира (22,7%), кашнич (15%) ва қалампир (30,1%) эфир мойлари аралашмасидан фойдаландик. Ушбу аралашманинг ГХ таҳлили шуни кўрсатдики, унда бирикмалар мавжуд бўлиб, уларнинг таркиби % да 1-жадвалда келтирилган. Кўриниб турибдики, аралашмадаги асосий компонентлар лимонен, линалool, карвон, эвгенол ва кариофиллен бўлиб, уларнинг таркиби 10% дан кўп еди.",
    "discussion3": "Органик бирикмаларга озоннинг таъсирини миқдорий баҳолаш учун 5 мг аралашма ишлатилди, бу миқдордаги аралашмадаги учувчи моддалар таркиби 4 дан 1000 мкг гача ўзгарди (1-жадвал). Намуна устидаги газ фазасидан полимерда сорбтсийа орқали колбага қўшилгандан анча кам миқдордаги моддалар ажратилди — 25 дан 3454 нг гача. Шундай қилиб, органик моддалар аралашмаси компонентларини экстракция қилиш самарадорлиги жуда паст еди: монотерпенлар учун 0,2–0,6%, сесквитерпенлар учун 0,4%, эвгенол учун фақат 0,1% ва додекан учун 1,1%. Шунга қарамасдан, бу миқдордаги моддалар сифатли хроматограмма олиш ва уларнинг миқдорий таркибини аниқлаш учун йетарли еди.",
    "discussion4": "5 мг аралашмани 5 мг озон билан 20 минут давомида озонлашдан кейин асосий қисми оксидланди. Оксидланмаган ҳолда п-цимен ва камфоранинг аҳамиятсиз қисми, шунингдек, тўйинган углеводород додеканнинг ички стандарти қолди. Из қолдирувчи миқдорда сирка ва пропионик алдегидлар ва иккита янги изомерик 1,2-лимонен эпоксидлари (1-расм, 3-моддалар) аниқланди. Эфир мойлари аралашмасидаги таркиб бўйича асосий компонентлардан бири лимонен (1) еди, расмда кўрсатилган, топилган иккала изомерик эпоксид (3) унинг оксидланишининг из қолдирувчи маҳсулотлари еди. Асосий маҳсулот 2-ацетоксий-5-формилгексаноик кислота (2) еди, у ГХ усули билан аниқланмади.",
    "discussion5": "Озиқ-овқат маҳсулотларининг аромати дастлабки ингредиентларда бўлган моддалар, шунингдек, маҳсулотларни тайёрлаш ёки сақлаш жараёнида ҳосил бўлган моддалар томонидан шаклланади. Ферментатсийа, оксидланиш ва Майяр реаксийаси каби термик реаксийалар озиқ-овқат маҳсулотларида ароматни шакллантирадиган моддаларнинг синтезига олиб келадиган асосий жараёнлардир. Бундай учувчи моддаларнинг таркиби паст; кўпинча улар 0,001–100 ppm (1 × 10⁻⁶–0,01%) консентратсийаларда мавжуд. Шунинг учун учувчи ароматни шакллантирадиган моддаларнинг таркибини ўрганишда уларни ажратиш ва консентратсийалаш мажбурий босқичдир.",
    "discussion6": "Бизнинг ишимизда асосий озиқ-овқат матрицасидан буғли дистиллатсийа усули билан учувчи бирикмаларни ажратдик. Олинган дистиллат устидаги газ фазасидан қаттиқ фазали микроэкстракция усули билан учувчи моддалар ажратилди ва консентратсийаланди, кейин ГХ усули билан таҳлил қилинди. Маҳсулот гўшт қиймаси, қора қалампир, кашнич ва дафна баргидан тайёрланган гўшт булони еди. Термик ишлов беришдан кейин маҳсулот зираворлар билан гўшт булонининг ёқимли интенсив ароматига эга еди. Топилган моддалар рўйхати ва уларнинг булон дистиллат устидаги газ фазасидаги таркиби 2-жадвалда келтирилган.",
    "discussion7": "Шуни таъкидлаш керакки, бу маҳсулотдаги учувчи моддаларнинг таркиби ҳақиқий озиқ-овқат маҳсулотларидагига яқин еди. Газ фазасида топилган асосий компонентлар 1,2-цинеол, линалool, терпенил ва геранилацетатлар еди; барча бирикмалар зираворларнинг компонентлари еди. Озонлаш амалга оширилди ва дейарли барча бирикмалар озон томонидан йўқ қилингани, 1,2-цинеол ва камфоранинг қолдиқ миқдори топилгани аниқланди. Маълум бўлишича, бу бирикмалар озон таъсирига етарлича чидамли еди; уларнинг тўлиқ йўқ қилиниши учун юқорирок озон консентратсийалари ишлатилиши мумкин, лекин шуни таъкидлаш керакки, бу бирикмаларнинг ҳид чегараси консентратсийалари газ фазасида топилгандан сезиларли даражада юқори, шунинг учун уларнинг ҳиди булон устида сезилмади. Ҳар қандай ҳолатда, паст консентратсийаларда терпенлар ёқимли ароматга эга ва баъзи биологик фаоллик турларига эга, иммунитетни оширади, кайфиятни яхшилайди ва ҳавода бу бирикмаларнинг мавжудлиги жуда ижобий омил деб ҳисоблаш мумкин.",
    "discussion8": "Нормативларга кўра, атроф-муҳит хавфсизлигини назорат қилиш ифлослантирувчи моддаларнинг таркибини аниқлаш ва уларнинг максимал рухсат этилган консентратсийаларига (МРК) мувофиқлигини таъминлаш орқали амалга оширилади. Маълумки, озиқ-овқат эфир мойларининг заҳарлилик дозалари каламушлар тана вазнининг 2 дан 7 г/кг гача. Юқорида келтирилган маълумотлардан келиб чиқиб, ҳеч қандай озиқ-овқат маҳсулотida, косметикада ёки бошқа маълум маиший кимёвий маҳсулотда бундай эфир мойлари таркибига еришилмайди. Шунинг учун озиқ-овқат ҳидлари ўзлари саломатликка зарар йетказмайди деган хулосага келиш мумкин.",
    "discussion9": "Бироқ, хроматографик равишда аниқланмаган ўрганилган моддаларнинг озон билан реаксийа маҳсулотларининг заҳарлилиги номаълум қолди. Реаксийа маҳсулотларининг заҳарлилигини аниқлаш учун биотестлаш усулидан фойдаландик. Ифлослантирувчи моддаларнинг таркибини билишни талаб қиладиган физик-кимёвий усуллардан фарқли ўлароқ, биотест таҳлил усуллари уларнинг физиологик фаоллигини интеграл шаклда аниқлаш имконини беради.",
    "discussion10": "Ўткир заҳарлиликни аниқлаш учун Ceriodaphnia affinis ёшларининг омон қолишидан фойдаланилди. Усулнинг кўрсаткичи биотестлаш давомида омон қолган дастлабки urgʻochi дафнийаларнинг ўртача сони еди. Заҳарлилик мезонлари тажрибада назоратдан омон қолиш кўрсаткичининг ишончли фарқи еди.",
    "discussion11": "3-жадвалда келтирилган натижалардан келиб чиқиб, ҳам ўрганилган учувчи органик бирикмалар, улар ҳиднинг асосий компонентлари еди, ҳам уларнинг озон билан оксидланиш маҳсулотлари заҳарланмаган еди. Шунинг учун, ҳавода таркиби ва таркиби санитария меъёрларидан ошмайдиган учувчи органик бирикмаларни озонлашда инсон ҳаётига таҳдид соладиган янги моддалар ҳосил бўлмайди дейиш мумкин. Ҳаводан учувчи аралашмаларни озонлаш орқали олиб ташлашнинг таклиф этилган усули турар-жой ёки офис хоналарini дезодоратсийа қилишнинг самарали усулидир.",
    "conclusions": "Қаттиқ фазали микроэкстракция усули билан модель эфир мойлари аралашмасидан ушбу аралашма устидаги газ фазасига ажралиб чиқадиган учувчи моддаларнинг таркиби аниқланди. Газ фазасини озон билан аралаштириш орқали учувчи моддаларни хавфсиз, заҳарсиз ва осон олиб ташланадиган ҳосилаларга ўзгартириш усули ишлаб чиқилди. Ceriodaphnia affinis ёшларининг омон қолиши бўйича биотестлаш усули билан озон билан учувчи моддаларнинг оксидланиш маҳсулотларининг заҳарлилиги йўқлиги исботланди."
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Озон ва бошқа екологик тоза оксидловчилар: Фан ва технология. 34-чи Бутунроссия конферентсийаси мақолалар тўплами"
    }
  ],
  "tables": {
    "table1": {
      "caption": "1-жадвал. Модел эфир мойлари аралашмасидаги учувчи бирикмаларнинг таркиби",
      "headers": ["Компонент", "Аралашмадаги таркиб, %", "5 мг аралашмадаги таркиб, мкг", "Газ фазасидаги таркиб, нг"],
      "rows": [
        ["Лимонен", "30,1", "1505", "3454"],
        ["Линалool", "22,7", "1135", "2840"],
        ["Карвон", "15,0", "750", "1875"],
        ["Эвгенол", "12,5", "625", "625"],
        ["Кариофиллен", "10,2", "510", "2040"],
        ["Ментол", "3,5", "175", "875"],
        ["Камфора", "2,1", "105", "525"],
        ["п-Цимен", "1,8", "90", "450"],
        ["Тимол", "1,2", "60", "300"],
        ["Додекан (ички стандарт)", "2,1", "105", "1155"]
      ]
    },
    "table2": {
      "caption": "2-жадвал. Гўшт булони дистиллат устидаги газ фазасидаги учувчи бирикмаларнинг таркиби",
      "headers": ["Компонент", "Таркиб, нг/л"],
      "rows": [
        ["1,2-Цинеол", "1250"],
        ["Линалool", "980"],
        ["Терпенилацетат", "750"],
        ["Геранилацетат", "620"],
        ["Камфора", "450"],
        ["Ментол", "320"],
        ["Тимол", "280"],
        ["п-Цимен", "150"]
      ]
    },
    "table3": {
      "caption": "3-жадвал. Ceriodaphnia affinis ёшларининг омон қолиши бўйича биотестлаш натижалари (ўткир заҳарлилик)",
      "headers": ["Намуна", "Омон қолиш, %", "Заҳарлилик"],
      "rows": [
        ["Назорат (сув)", "100", "Йўқ"],
        ["Эфир мойлари аралашмаси", "98", "Йўқ"],
        ["Озонлаш маҳсулотлари", "97", "Йўқ"]
      ]
    }
  },
  "figure1": {
    "caption": "1-расм. Лимоненнинг озон билан асосий реаксийа маҳсулотлари: (1) лимонен, (2) 2-ацетоксий-5-формилгексаноик кислота, (3) изомерик 1,2-лимонен эпоксидлари"
  }
}
