{
  "title": "Парранда фермасида озон. Кириш",
  "excerpt": "Парранда фермасида озонни қўллаш: тухумларни инкубатсия қилиш, сув ва ҳавони дезинфексия қилиш, озуқаларни қайта ишлаш, тухум танасини зарарсизлантириш. ВНИТИП тадқиқотлари ва жаҳон тажрибаси.",
  "body": {
    "intro": "Совутилган гўштни озонланган атмосферада сақлашга биринчи уринишлар 1909 йилда амалга оширилган. 1936 йилда Кесс Австралияда бу мавзу бўйича кенг кўламли тадқиқотлар ўтказди. Шу билан бирга, 1933–1935 йилларда озоннинг банан пишишига таъсири ўрганилди. Райснинг шарҳи ва Япониада 500 дан ортиқ озон қурилмалари ҳақидаги япон ҳисоботи бу йўналишнинг истиқболини тасдиқлади.",
    "applicationsTitle": "Озонни қўллашнинг асосий соҳалари",
    "applications": "Озон бир нечта асосий йўналишларда кенг қўлланилади: парранда фермаси, уруғларни экишдан олдинги ишлов бериш ва ҳўл донни қуритиш, шунингдек озиқ-овқат маҳсулотларининг сақлаш муддатини узайтириш. Бу йўналишларнинг ҳар бири ўзига хос хусусиятларга ега ва маълум озонлаш режимларини талаб қилади.",
    "vnitipTitle": "Парранда фермасида ВНИТИП тадқиқотлари",
    "vnitip": "Бутунроссия парранда фермаси илмий-тадқиқот ва технология институти (ВНИТИП) парранда фермасида озонни қўллаш бўйича комплекс тадқиқотлар ўтказди. Асосий йўналишлар қуйидагиларни ўз ичига олади: тухумларни инкубатсия қилиш (чиқиш ва жўжа сифатини яхшилаш), инкубаторларда сув ва ҳавони тозалаш, озуқаларни дезинфексия қилиш, шунингдек парранда таналарини ва идиш/қадоқларни қайта ишлаш.",
    "eggOzonationTitle": "Тухумларни озонлаш технологияси",
    "eggOzonation1": "Тухумларни озонлаш даврий (ҳар 3–5 кунда 8–12 соат) ёки доимий равишда амалга оширилиши мумкин. Дезинфексия камерасидаги озон концентратсияси 4–15 мг/м³ ни ташкил қилади.",
    "eggOzonation2": "Натижалар ҳайратланарли: микрофлора 1,5–2 марта камайади, жўжаларнинг чиқиш даражаси 4–6% га яхшиланади. Узоқ муддатли сақлашда (20 кун) таъсир янада кучли: микрофлора 2–7 марта камайади, чиқиш 6–12% га яхшиланади.",
    "equipmentTitle": "Озонлаш учун жиҳозлар схемаси",
    "equipment": "Тухумларни озонлаш учун одатий тизим (5.1-расм) кетма-кет уланган элементларни ўз ичига олади: ҳаво фильтри → компрессор → ҳаво қуритгичи → озон генератори → дезинфексия камераси. Бу конфигуратсия керакли концентратсияда барқарор озон етказиб беришни таъминлайди.",
    "wetDisinfectionTitle": "Ифлосланган тухумларни ҳўл дезинфексия қилиш",
    "wetDisinfection1": "Муаммо: қуруқ дезинфексия ифлосланган пўстли тухумлар учун самарасиз. Анъанавий усуллар (водород пероксиди, перасетик кислота, йод, метил бромид) кўп босқичли ишлов беришни талаб қилади, қиммат ва зарарли қолдиқлар қолдиради.",
    "wetDisinfection2": "Ечим: сирка кислотаси билан олдиндан нордонлаштириш билан озонсатуратед сувдан фойдаланиш. Жараён схемаси (5.2-расм) ифлосланган тухумларни дезинфексия қилиш учун бу ёндашувнинг самарадорлигини кўрсатади.",
    "mycoplasmaTitle": "Сариқликдаги патогенларни инактиватсия қилиш",
    "mycoplasma1": "Алоҳида муаммо — касал товуқлардан олинган тухумлардаги микоплазма. Уни инактиватсия қилиш учун мураккаб протседура ишлаб чиқилган: кетма-кет иситиш ва озон билан ишлов бериш.",
    "mycoplasma2": "5.1-жадвал зарарсизлантириш натижаларини кўрсатади: комбинатсияланган термал-озон таъсири тухумга зарар етказмасдан микоплазмани самарали инактиватсия қилади.",
    "salmonellaTitle": "Салмонелла муаммоси",
    "salmonella1": "2003 йилда Лас-Вегасдаги конгрессда Родригес салмонелла муаммоси ҳақида ҳисобот тақдим этди. АҚШда ҳар йили хом тухум истеъмоли билан боғлиқ 40 000 дан ортиқ касаллик ҳолати қайд этилади.",
    "salmonella2": "Мураккаб ишлов усули ишлаб чиқилган: термал ва вакуумли таъсир озонлаш билан биргаликда. Ифлосланишнинг 5 даража камайишига эришилди — бу патогенлар сонининг 100 000 марта камайишини англатади.",
    "conclusionTitle": "Хулосалар",
    "conclusion": "Озон парранда фермаси учун самарали ва экологик хавфсиз воситадир. Унинг қўлланилиши бутун ишлаб чиқариш сиклини қамраб олади — тухумларни инкубатсия қилишдан тайёр маҳсулотни қайта ишлашгача. Тўғри режим танланганда, озонлаш зарарли қолдиқларсиз ва маҳсулот сифатига салбий таъсирсиз юқори даражадаги дезинфексияни таъминлайди."
  },
  "table": {
    "caption": "5.1-жадвал. Тухумларни микоплазмадан зарарсизлантириш натижалари",
    "headers": ["Ишлов бериш усули", "Ҳарорат, °C", "Вақт, дақиқа", "Самарадорлик"],
    "rows": [
      ["Назорат (ишлов берилмаган)", "—", "—", "0%"],
      ["Фақат иситиш", "45", "15", "40–60%"],
      ["Фақат озон", "—", "30", "50–70%"],
      ["Иситиш + озон", "45", "15 + 30", "95–99%"]
    ]
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Озон ишлаб чиқариш ва қўллаш назарияси ва амалиёти"
    }
  ]
}
