{
  "title": "Озон ёрдамида донни қуритиш жараёнини интенсивлаштириш",
  "excerpt": "Шахта ретсиркуляцион дон қуритгичларида озон-ҳаво аралашмасини қўллаш қуритиш вақтини 1,5–2 марта қисқартиради ва йилига 19 тоннагача шартли ёқилғи тежашни таъминлайди.",
  "body": {
    "lead": "Донни қуритиш жараёни қишлоқ хўжалигидаги энг кўп энергия талаб қиладиган жараёнлардан биридир. Шахта ретсиркуляцион дон қуритгичларидан фойдаланган ҳолда анъанавий қуритиш усуллари катта ёқилғи ва электр энергияси харажатларини талаб қилади. Илмий тадқиқотлар қуритиш жараёнини интенсивлаштириш учун озон-ҳаво аралашмасини қўллашнинг юқори самарадорлигини кўрсатди.",
    "problemTitle": "Донни қуритишнинг энергия сиғими муаммоси",
    "problem": "СЗК ва СЗШ типидаги шахта ретсиркуляцион дон қуритгичлари дон экинларини қуритиш учун кенг қўлланилади. Бироқ, анъанавий қуритиш технологияси юқори солиштирма ёқилғи сарфи билан ажралиб туради — намликни 6% га камайтирганда 1 тонна донга 4 дан 6 кг гача шартли ёқилғи. Дон йиғимининг катта ҳажмларида бу сезиларли энергия харажатларига олиб келади.",
    "technologyTitle": "Озон-ҳаво технологияси",
    "technology": "Усулнинг моҳияти иссиқлик ташувчи билан бирга қуритиш камерасига озон-ҳаво аралашмасини беришдир. Озон юқори оксидловчи қобилиятга эга ва дон юзасидаги намлик билан ўзаро таъсир қилиб, буғланиш жараёнини тезлаштиради. Бу нафақат қуритишни интенсивлаштириш, балки бир қатор қўшимча ижобий таъсирларни ҳам таъминлайди.",
    "benefitsTitle": "Қуритиш пайтида озонлашнинг афзалликлари",
    "benefit1Title": "Қуритиш вақтининг қисқариши",
    "benefit1": "Озон-ҳаво аралашмасини қўллаш анъанавий технологияга нисбатан қуритиш жараёни давомийлигини 1,5–2 марта қисқартиради.",
    "benefit2Title": "Донни зарарсизлантириш",
    "benefit2": "Озон дон юзасидаги микроорганизмлар, мўғор замбуруғлари ва уларнинг спораларини самарали йўқ қилади, бу унинг санитария ҳолатини яхшилайди.",
    "benefit3Title": "Ўз-ўзидан қизиб кетишнинг олдини олиш",
    "benefit3": "Озон билан ишлов бериш микрофлоранинг ҳаётий фаолиятини бостиради, бу сақлаш пайтида доннинг ўз-ўзидан қизиб кетишининг олдини олади.",
    "benefit4Title": "Сақлаш пайтида чуқур тинчлик",
    "benefit4": "Озон билан ишлов берилгандан сўнг дон чуқур физиологик тинчлик ҳолатига киради, бу сифат йўқотилмасдан узоқ муддатли сақлашга ёрдам беради.",
    "benefit5Title": "Массани сақлаш",
    "benefit5": "Дондаги биокимёвий фаоллигнинг пасайиши сақлаш пайтида қуруқ модда йўқотилишини камайтиради.",
    "benefit6Title": "Унувчанликнинг яхшиланиши",
    "benefit6": "Уруғлик дон учун озонлаш униш энергияси ва унувчанликнинг ошишига ёрдам беради.",
    "economicsTitle": "Иқтисодий самара",
    "economics1": "Экспериментал маълумотлар шуни кўрсатдики, СЗК ва СЗШ типидаги қуритгичлардан фойдаланганда шартли ёқилғи тежамлилиги 1 тонна донга 1,8 дан 3,2 кг гача ташкил этади.",
    "economics2": "Бир қуритгичнинг йиллик иш ҳажмига нисбатан ҳисоблаганда, тежамкорлик 10,9 дан 19,4 тоннагача шартли ёқилғини ташкил этади.",
    "scaleTitle": "Қўллаш миқёси",
    "scale": "Йиллик дон ишлаб чиқариш тахминан 7 миллион тоннани ташкил этиши ва ҳосил йиғимининг тахминан 70% ини қуритиш зарурлиги билан, озон-ҳаво технологиясини жорий этиш минтақа миқёсида йилига 9000 дан 16000 тоннагача шартли ёқилғи тежашга имкон беради.",
    "chartTitle": "Буғдойни қуритиш динамикаси",
    "chartDescription": "Расмда озон-ҳаво аралашмасини қўллаган ҳолда қуритиш жараёнида буғдой намлигининг ўзгариш эгри чизиғи кўрсатилган. Доннинг дастлабки намлиги 25%, якуний — 14% ни ташкил этди. Графикдан кўриниб турибдики, асосий намлик камайиши ишлов беришнинг дастлабки соатларида содир бўлади.",
    "conclusionTitle": "Хулосалар",
    "conclusion": "Донни қуритишда озон-ҳаво аралашмасини қўллаш нафақат энергия харажатларини камайтириш, балки дон сифати, сақланиши ва уруғлик хусусиятларини яхшилаш имконини берадиган истиқболли йўналишдир. Технология мавжуд дон қуритиш мажмуаларида ускуналарни модернизация қилиш учун минимал харажатлар билан жорий этилиши мумкин."
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Озон ва бошқа экологик тоза оксидловчилар: Фан ва технологиялар (30-Бутунроссия семинари)"
    }
  ]
}
