{
  "title": "Озон — донни екологик хавфсиз ҳимойа қилиш",
  "excerpt": "Пурдуе университети тадқиқотчилари озон дон сақлаш иншоотларида ҳашаротларни самарали йўқ қилиши, дон сифати ва атроф-муҳитга зарар йетказмаслигини кўрсатдилар.",
  "body": {
    "lead": "Оператсион хоналарда ишлатиладиган ҳаво тозалаш тизимларига ўхшаш йондашувдан келиб чиқиб, Пурдуе университети тадқиқотчилари озон дон сақлаш иншоотларида ҳашаротларни йўқ қилиши, озиқ-овқат сифати ва атроф-муҳитга зарар йетказмаслигини аниқладилар. Озон халқаро шартномалар туфайли тақиқланган кимйовий фумигантлар ўрнига таклиф етилмоқда.",
    "montreal": "Пурдуе дон сифати ва сақлаш гуруҳи ўз тадқиқотларини 1987-йилдаги Монтреал протоколи — Йер озон қатламига хавфли моддаларни тақиқлаш бўйича халқаро келишув — жавобан бошлади. Бундай моддалардан бири метилбромид еди; у тупроқда ва дон сақлаш иншоотларида зараркунандаларга қарши ишлатиларди; 2005-йилдан кейин ишлатиш тўхтатилди. Кимйовий фумигантларнинг ўрни зарур, чунки ҳашаротлар нафақат донни йейди, балки уни ифлослантиради ва Фусариум ва Аспергиллус каби замбуруғлар ривожланишига олиб келади; улар чорва моллари учун хавфли ва одамда ба'зи саратон турлари билан боғлиқ микотоксинлар ишлаб чиқаради. АҚШ Касалликларни назорат қилиш ва олдини олиш марказлари (CДC) ма'лумотларига кўра, ҳар йили АҚШда тахминан 76 миллион озиқ-овқатдан заҳарланиш ҳолатлари қайд етилади. Експертлар ҳашаротлар туфайли дунйода озиқ-овқат ишлаб чиқаришнинг 5-10 фоизи, ба'зи мамлакатларда еса 50 фоизигача йўқолишини тахмин қилишмоқда.",
    "purdue": "Охирги тадқиқотда Пурдуе тадқиқотчилари озон йордамида гуруч, попcорн, йумшоқ ва қаттиқ қизил қишки буғдой, сойа ва маккажўхорини қайта ишлашди. Улар беш галлонли пластик челаклар ва 50 галлонли пўлат барабанлардан, дон билан тўлдирилган бункерлардан ва ҳашаротлар сони ма'лум бўлган тармоқ халтачалардан озоннинг самарадорлигини синаш учун фойдаланишди. Озон билан ишлов бериш икки босқичдан иборат еди. Биринчисида озон дон йузасидаги моддалар билан реаксийага киришгани учун дон бўйлаб секин ҳаракат қилади ва парчаланади. Иккинчи босқичда газ дон бўйлаб тезроқ ҳаракат қилади, чунки у енди дон билан реаксийага киришиш туфайли секинлашмайди. Бу озоннинг дон ўрнига ҳашаротлар билан реаксийага киришиб, уларни йўқ қилишига имкон беради.",
    "twoPhase": "Озоннинг 3 метрлик буғдой устуни бўйлаб оқими маккажўхори учун кузатилганидек бўлди: 1-фазада озон фронти дон бўйлаб ҳаракатланайотганда тез парчаланади, 2-фазада еса озон дейарли парчаланмасдан еркин ҳаракатланади. Озон оқими тезлигини 0,02 дан 0,04 м/с гача ошириш 1-фаза ҳолатидаги буғдойга чуқурроқ кириб боришни осонлаштирди. Гуруҳнинг аввалги тадқиқотлари шунга ўхшаш сақлаш идишларида йоки Пурдуе агрономик фермасида тажриба тадқиқотлари учун қурилган 500 бушелли бункерларда ўтказилган еди.",
    "masonQuote": "Озоннинг йарим йемирилиш даври жуда қисқа ва биз нисбатан паст дозалардан фойдаланамиз, аммо бу ҳашаротни ўлдириш учун йетарли. Ҳозирда қўлланиладиган кимйовий моддалар дон бункери ичидаги ва унинг атрофидаги ҳамма нарсани, шу жумладан одамларни ҳам ўлдириши мумкин. Озон билан биз ўлимга олиб келадиган консентратсийалар йаратмаймиз ва у мавжуд бўлганда уни йахшиқроқ назорат қила оламиз.",
    "quality": "Донларга 30 кун давомида 50 ппм озон билан ишлов бериш попcорннинг очилиш ҳажмига, сойа, буғдой ва маккажўхорининг йоғ кислоталари ва аминокислоталар таркибига, буғдой ва маккажўхорининг тегирмон хусусийатларига, буғдойнинг пишириш хусусийатларига ва гуручнинг йопишқоқлигига салбий та'сир кўрсатмади. Олимлар дон кўринишида ўзгариш бор-йўқлигини, худди шундай майдаланишини, бир хил ун беришини ва озонланган буғдойдан таййорланган ноннинг та'ми бир хил бўлишини текширдилар. Аслида, ҳеч қандай фарқ йўқ еди. Шунингдек, озон аминокислоталар ва муҳим йоғ кислоталари миқдорига қандай та'сир қилиши текширилди — ишлов бериш озуқавий ва метаболик қийматларда сезиларли фарқ келтириб чиқармади. Озиқ-овқат саноати озон билан ишлов берилган донни қабул қилиб, йакуний маҳсулот сифатига та'сир қилмаслигига ишонч ҳосил қилиши мумкин.",
    "origin": "Олимлар ўз тадқиқотларини шифохоналарда озонли ҳаво тозалаш тизимларидан фойдаланадиган компанийа вентилйатсийа тешикларида тараканлар йўқлигини пайқаганидан сўнг бошладилар. Катта бинода тараканларнинг йўқлиги ғайриоддий ҳолат, шунинг учун тадқиқотчилар турли ҳашаротларда турли озон дозаларини синаб кўрдилар ва газ ҳашаротлар учун ўлимга олиб келишини аниқладилар.",
    "limitation": "Биз синаб кўрган барча турлар та'сир қилганга ўхшайди. Биз назорат қила олмайдиган йагона нарса — бу дон ичида йаширинган йетилмаган битлар (wеевилс). Озон кимйовий фумигантлардан фарқли ўлароқ, йетилмаган ҳашаротларни ўлдириш учун дон ичига йетарлича кирмайди. Ҳозирда тадқиқотчилар дон сақлаш омборларини озон қатламлари билан йопиш орқали (худди мураббо банкаси мум билан йопилгандек) озонни профилактик восита сифатида ишлатиш йўлларини ўрганмоқдалар. Ушбу тадқиқот УСДА Миллий тадқиқот ташаббуси томонидан молийалаштирилди."
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "Пурдуе университети йангиликлари — Озон донлар учун екологик хавфсиз ҳимойа бўлиши мумкин",
      "url": "ҳттпс://www.пурдуе.еду/унс/ҳтмл4евер/030130.Масон.озоне.ҳтмл"
    },
    {
      "title": "Пурдуе университети дон сифати ва сақланадиган маҳсулотларни ҳимойа қилиш дастури",
      "url": "ҳттпс://www.граинқуалитй.орг"
    },
    {
      "title": "CДC — Озиқ-овқат орқали йуқадиган касалликлар",
      "url": "ҳттпс://www.cдc.гов/нcидод/еид/вол5но5/меад.ҳтм"
    }
  ]
}