{
  "title": "АОП ва оқова сувлар. Қишлоқ хўжалигида АОП",
  "excerpt": "Акваkультура ва қишлоқ хўжалигида оқова сувларни тозалаш учун илғор оксидланиш жараёнлари (АОП) қўлланилиши. Озонлаш креветкалар ўлимини 80% дан 20% гача камайтирди.",
  "sections": {
    "aquaculture": "Акваkультурада озонлаш",
    "catalyticOzonation": "Каталитик озонлаш (КО)",
    "municipalWastewater": "Шаҳар оқова сувларини тозалаш",
    "swissExperience": "Швейцария тажрибаси: Neugut станцияси",
    "solarAcceleration": "Қуёш нури билан парчаланишни тезлаштириш",
    "highConcentration": "Юқори концентрацияли озон ишлаб чиқариш",
    "greenChemistry": "«Яшил кимё»да озон"
  },
  "body": {
    "aquaculture1": "Халқаро тадқиқотчилар гуруҳи (Tarik Nahir ва бошқалар) 2011–2012 йиллардаги мавсумда Мадагаскар ва Мозамбикдаги фермаларда креветкаларнинг оммавий нобуд бўлиши муаммосини кўриб чиқди. Бу эпидемия креветкалар ишлаб чиқаришини 80–90% га қисқартирди. Гап моллюскаларнинг «оқ доғлар» деб аталадиган вирусли касаллиги билан зарарланиши ҳақида боради. Юқори зарарлаш тезлиги креветкалар етиштирадиган ҳовузлардаги сув сифати билан боғлиқлиги аниқланди.",
    "aquaculture2": "Муаллифлар хлор билан сувни дезинфекциялаш усулини таққослайди ва бу ҳолда озонлаш маълум афзалликларга эга деган хулосага келади. Бундай технология озон ишлаб чиқариш ускуналари ва кислород генераторларига қатъий талабларни назарда тутади, улар нам тропик иқлимда узлуксиз ишлаши керак. Сувда зарур озон концентрацияси ва эритилган кислородни сақлашнинг турли схемалари кўриб чиқилади.",
    "aquacultureResult": "Озон қўллаш натижаси ижобийдан ҳам юқори: агар озон дезинфекциясисиз креветкалар ўлими 80% га йетган (ва ошган) бўлса, ишловдан кейин бу кўрсаткич 20% ва ундан кам бўлди.",
    "catalytic1": "Конгресснинг энг қизиқарли бўлими — АОП, хусусан, каталитик озонлаш (КО). Жами АОП бўлимида 30 дан ортиқ маъруза бор, бевосита КО га 10 иш бағишланган.",
    "catalytic2": "S.S. Sable ва бошқаларнинг «Каталитик озонлашда пайдо бўладиган органик ифлосланувчиларни йўқ қилиш учун янги каталитик материалларни қўллаш» номли ишида муаллифлар тозалаш жараёнида ҳосил бўладиган юқори заҳарли органик бирикмалар албатта йўқ қилиниши кераклигини кўрсатадилар. Бу биринчи навбатда фармакологик оқоваларни тозалаш ҳақида. Ишда гидроталсит ва шпинеллар асосидаги бир қатор катализаторлар кўриб чиқилди.",
    "catalytic3": "Кўриниб турибдики, Cu-Al оксидли катализатор энг афзал кўринади. Бу катализаторларнинг барчаси танланган ифлосланувчи — клофибрик кислотани (CFA) самарали (100%) йўқ қилади. Муаллифлар кўриб чиқилган катализаторлар оиласида гидроталсит ва мис-шпинель бирикмалари энг юқори фаолликка эга деган хулосага келади.",
    "municipal1": "Француз тадқиқотчилар гуруҳи икки фармацевтика фабрикасининг оқова сувларидаги барқарор микро-ифлосланувчиларни йўқ қилиш имкониятини ўрганди. Таблетка шаклида катализаторлар юзасидаги жараёнлардан фойдаланадиган TOCCATA патентига таяниб, муаллифлар эритилган органик углерод (DOC), эритилган ноорганик углерод (DIC), оксидланган ноорганик углерод (IC) каби муҳим оксидланиш параметрларининг ўзгаришини ўрганадилар.",
    "municipal2": "Ифлосланувчиларга таъсирнинг учта варианти кўриб чиқилди: оддий озонлаш, оддий адсорбция ва каталитик озонлаш. Барча тажрибалар қаттиқ фаза мавжуд бўлганда 130 дақиқа ва суюқ фазада 70 дақиқа давомида ўтказилди. Озонлаш кинетикаси псевдо-биринчи тартибга, адсорбция кинетикаси эса псевдо-иккинчи тартибга жавоб бериши кўрсатилди.",
    "municipal3": "γ-Al₂O₃ да КО жараёнини батафсил ўрганиш Монпелье университети (Франция)дан катта француз олимлари гуруҳи (12 ходим) томонидан амалга оширилди. Оксидлаш объекти сифатида барқарор органик бирикма бўлган 2,4-диметилфенол (2,4-ДМФ) танланди. Оддий озонлаш ва γ-Al₂O₃ иштирокида озонлаш 2,4-ДМФ ни 25 дақиқада парчалашга олиб келади.",
    "municipal4": "γ-Al₂O₃ ни ифлосланувчи озонлаш жараёнига киритиш унинг парчаланишини кескин кучайтиради. Умумий органик углерод (TOC) 14% дан 46% га ортади. Худди шундай, кислородга кимёвий талаб (ХКТ) 35% дан 75% га ортади.",
    "french1": "Sophia-Antipolis шаҳрида (34 минг аҳоли) нисбатан кичик сув тозалаш станцияси (тоза сув бўйича унумдорлик 600 м³/соат) тажрибалар ўтказиш учун танланди. Ишлаётган станцияда анъанавий сув тайёрлаш технологияси қўлланилди: биотозалаш, филтрлар, хлорлаш. Охирги босқич озонлаш + биофилтрация билан алмаштирилди.",
    "french2": "Ишнинг мақсади бундай тизим турли моддалар синфига тегишли кенг спектрдаги микро-ифлосланувчиларни қандай йўқ қилиши мумкинлигини аниқлаш эди. Бу моддаларнинг концентрацияси 1000 мг/л дан ошмади ва уларнинг барчаси узлуксиз мониторингга дучор бўлди. Киритилган озон дозаси 3–12 г/м³ ни ташкил қилди.",
    "french3": "Олинган маълумотлардан фақат иккита ифлосланувчи (диурон ва рокситромицин) нисбатан кам йўқ қилиниши (60%) келиб чиқади. Қолган барча моддалар 70 дан 90% гача йўқ қилиш даражасига эга. 5 г/м³ озон дозасида деярли барча ифлосланувчилар, масалан, антибиотиклар ва бета-блокаторлар 70% дан юқори самарадорлик билан йўқ қилинади. Металлар учун — 25–35%.",
    "swiss1": "Швейцариянинг Neugut шаҳрида жойлашган сув тозалаш станцияси 105 000 аҳолининг оқова сувларини тозалайди. У Швейцарияда биринчи бўлиб стандарт биологик ишловдан кейин тўлиқ ҳажмли озон тозалашдан фойдаланади. Тозалашнинг якуний босқичи қум филтридир.",
    "swiss2": "Озон соф кислороддан ишлаб чиқарилади ва аралашма камерасида сувга киритилади. Киритилган озоннинг ўртача дозаси 2–5 мг/л оралиғида бўлиб, бу тахминан 0,4–1,0 г O₃/г DOC га тўғри келади. Камерада ушлаб туриш вақти — тахминан 50 дақиқа.",
    "swiss3": "Ишнинг мақсади, биринчидан, ифлосланишларни йўқ қилишда озоннинг самарадорлигини намойиш қилиш ва иккинчидан, озонлаш жараёнида пайдо бўладиган оралиқ маҳсулотларни мониторинг қилиш эди. Озонлаш жараёни самарадорлигини баҳолаш учун 44 бирикма танланди: пестицидлар, фармацевтика препаратлари ва озиқ-овқат саноати кимёвий ишлаб чиқариш чиқиндилари.",
    "swiss4": "Микро-ифлосланувчиларнинг катта рўйхати орасида 5 та моддага (бензотриазол, карбамазепин, диклофенак, сульфаметоксазол ва мекопроп) катта эътибор берилди, улар оқова сувларда индикатор ифлосланувчилар ҳисобланади. Кўриниб турибдики, энг юқори дозада барча бешта моддани камида 80% га йўқ қилишга эришилади.",
    "solar1": "Конгресс материалларида сувдан ифлосланишларни йўқ қилиш учун қуёш нуридан фойдаланиш имкониятини кўриб чиқадиган учта мақола бор. Қуёш нури pH = 4 да озон эритмаларида оксалат кислотасининг парчаланишини деярли 2 тартибга тезлаштириши мумкинлиги кўрсатилди.",
    "solar2": "Бундай тезлашув оксалат кислотаси озон билан жуда секин реакцияга кириши, лекин OH* радикаллари томонидан етарлича тез парчаланиши билан боғлиқ. Охиргиси H₂O₂ молекулалари иштирокида пайдо бўлади. Пероксид ҳосил бўлиш кинетикаси ушбу ишда ишончли қайд этилди.",
    "highConc1": "Таниқли немис тадқиқотчилар M. Selvermaser ва N. Brugerman ўз мақолаларида саноат миқёсида ~15 оғирлик % (225 г/м³) концентрацияли технологик озон олиш ҳақида жуда муҳим савол қўядилар. Муаллифлар бундай озонни синтез қилиш техник имкониятлари мавжудлигини таъкидлайдилар.",
    "highConc2": "Ушбу қизиқарли мақола охирида муаллифлар шундай саволлар берадилар: 15% (225 г/м³) қиймати якунийми? 15% концентрацияли соатига 100 кг озон ишлаб чиқариш хавфсизми? Бозорда 15% ва ундан юқори концентрацияли озон талаб қилинадими? Бу, айтиш мумкин, муҳокамага таклиф.",
    "green1": "Озоннинг экологик вазифаси билан боғлиқ кўплаб маърузалар орасида француз тадқиқотчилари иши ажралиб туради, унда озоннинг мутлақо бошқа, қисман унутилган қўлланилиши — уни маълум моддаларни синтез қилиш учун кимёвий оксидловчи-реагент сифатида ишлатиш ҳақида хабар берилади.",
    "green2": "Муаллифлар озон бошқа классик оксидловчиларга нисбатан бир қатор афзалликларга эга эканлигини таъкидлайдилар. Озон ҳолатида оксидловчининг ўзининг парчаланиш маҳсулотларини йўқ қилиш заруриати йўқ — бу ерда у молекуляр кислород, шунинг учун бундай жараёнларни «яшил кимё» тушунчасига киритиш мумкин.",
    "green3": "Ишда иккита жараён кўриб чиқилади: ёғ кислоталарини (хусусан, олеин кислотасини) оксидлаш ва полисахаридларни оксидлаш. Иккаласи ҳам ярим саноат миқёсида такрорланади ва муаллифлар бундай синтезларнинг афзалликларига ишонч ҳосил қилишган."
  },
  "tables": {
    "table1": {
      "caption": "1-жадвал. Оддий ва каталитик озонлашдан 2 ва 6 соатдан кейин CFA (клофибрик кислота) минерализация даражаси",
      "headers": ["Катализатор", "Минерализация 2с, %", "Минерализация 6с, %", "Металлар чўкиши"],
      "rows": [
        ["Катализаторсиз (O₃)", "8", "15", "—"],
        ["Гидроталсит Mg-Al", "35", "58", "Паст"],
        ["Гидроталсит Cu-Al", "52", "78", "Паст"],
        ["Шпинель Cu-Al оксид", "61", "89", "Жуда паст"],
        ["FeOOH", "28", "45", "Ўртача"],
        ["0,5% Pd/FeOOH (200°C)", "48", "72", "Паст"]
      ]
    },
    "table2": {
      "caption": "2-жадвал. Мониторингга дучор бўлган микро-ифлосланувчилар",
      "headers": ["Моддалар синфи", "Бирикмалар мисоли"],
      "rows": [
        ["Антибиотиклар", "Сульфаметоксазол, рокситромицин, кларитромицин"],
        ["Бета-блокаторлар", "Атенолол, метопролол, пропранолол"],
        ["Пестицидлар", "Диурон, атразин, изопротурон"],
        ["Яллиғланишга қарши", "Диклофенак, ибупрофен, напроксен"],
        ["Гормонлар", "Эстрон, эстрадиол, этинилэстрадиол"]
      ]
    },
    "table3": {
      "caption": "3-жадвал. OPEX бўйича тежаш (0,20 евро/м³, LOX)",
      "headers": ["O₃ ишлаб чиқариш", "Стандарт генератор", "15% генератор", "Тежаш"],
      "rows": [
        ["10 кг/соат", "850 000 €/йил", "720 000 €/йил", "15%"],
        ["50 кг/соат", "3 200 000 €/йил", "2 560 000 €/йил", "20%"],
        ["100 кг/соат", "5 800 000 €/йил", "4 350 000 €/йил", "25%"]
      ]
    }
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Озон ва бошқа экологик тоза оксидловчилар: Фан ва технологиялар — 34-Бутунроссия конференцияси"
    }
  ]
}
