{
  "list": {
    "pageTitle": "Озонлаш ҳақида мақолалар",
    "pageDescription": "Қишлоқ хўжалиги, саноат ва екологийада озондан фойдаланиш бўйича илмий ва амалий материаллар.",
    "more": "Батафсил",
    "backToArticles": "Мақолалар рўйхатига"
  },
  "articles": {
    "ozoneGrainProtection": {
      "title": "Озон — донни екологик хавфсиз ҳимойа қилиш",
      "excerpt": "Пурдуе университетининг тадқиқотлари шуни кўрсатадики: озон дон сақлаш иншоотларида ҳашаротларни самарали йўқ қилади, дон сифати ва атроф-муҳитга зарар йетказмасдан."
    },
    "ozoneVocStudy": {
      "title": "Ёпиқ хоналарда учувчи органик бирикмаларга озоннинг таъсирини ўрганиш",
      "excerpt": "Тадқиқотлар шуни кўрсатдики: озон ҳаводидаги паст молекуляр органик аралашмаларни хавфсиз, заҳарсиз ҳосилаларга самарали ўзгартиради. Биотестлаш оксидланиш маҳсулотларининг хавфсизлигини тасдиқлади."
    },
    "aopWastewaterAgriculture": {
      "title": "АОП ва оқова сувлар. Қишлоқ хўжалигида АОП",
      "excerpt": "Акваkультура ва қишлоқ хўжалигида оқова сувларни тозалаш учун илғор оксидланиш жараёнлари (АОП) қўлланилиши. Озонлаш креветкалар ўлимини 80% дан 20% гача камайтирди."
    },
    "grainDryingOzone": {
      "title": "Озон ёрдамида донни қуритиш жараёнини интенсивлаштириш",
      "excerpt": "Шахтали ресиркулятсион дон қуритгичларида озон-ҳаво аралашмасини қўллаш қуритиш вақтини 1,5-2 марта қисқартириш ва йилига 19 т шартли ёқилғигача енергия тежаш имконини беради."
    },
    "concentratedOzoneAgriculture": {
      "title": "Қишлоқ хўжалигида концентрланган озонни қўллаш",
      "excerpt": "Соатига 10 кг гача сиғимли ихчам мобил концентрланган озон генераторлари дон, озуқа ва парранда фермалари дезинфексиясини соатлар ўрнига дақиқаларда ўтказиш имконини беради."
    },
    "ozoneFoodInteraction": {
      "title": "Озоннинг озиқ-овқат маҳсулотлари билан ўзаро таъсири",
      "excerpt": "Оксидловчи сифатида озон: озуқа моддаларга таъсири, бактеритсид ва замбуруғга қарши фаоллик, озиқ-овқатни қайта ишлашда намлик ва етиленнинг роли."
    },
    "ozonePoultryFarming": {
      "title": "Парранда фермасида озон. Кириш",
      "excerpt": "Парранда фермасида озонни қўллаш: тухумларни инкубатсия қилиш, сув ва ҳавони дезинфексия қилиш, озуқаларни қайта ишлаш, тухум танасини зарарсизлантириш. ВНИТИП тадқиқотлари ва жаҳон тажрибаси."
    },
    "ozoneCovid19Treatment": {
      "title": "COVID-19 даволашда озондан потенциал фойдаланиш",
      "excerpt": "ISCO3 нинг SARS-CoV-2 учун қўшимча терапия сифатида озон терапияси бўйича расмий експерт хулосаси: дезинфексия, таъсир механизмлари, клиник протоколлар."
    },
    "ozoneSeedTreatmentResearch": {
      "title": "Уруғларни екишдан олдин озон технологияси билан ишлов бериш синов натижалари",
      "excerpt": "Кўп йиллик тадқиқотлар шуни кўрсатдики: уруғларни озон-ҳаво аралашмаси билан екишдан олдин ишлов бериш ҳосилни 15–20% га оширади, униб чиқишни фаоллаштиради ва ўсимликларнинг ривожланишини минимал харажатлар билан тезлаштиради."
    },
    "ozoneVirusDisinfection": {
      "title": "Озоннинг вируслар ва бактерияларга таъсири",
      "excerpt": "Озоннинг антивирус ва бактеритсид таъсир механизми: ҳужайра мембраналарининг оксидланиб парчаланиши, илмий тадқиқотлар ва дезинфексияда амалий қўлланилиши."
    },
    "poolVentilationDehumidifiers": {
      "title": "Бассейн вентиляцияси: деворга ўрнатиладиган ва каналли қуритгичлар",
      "excerpt": "Ёпиқ бассейнлар учун вентиляция ва ҳавони қуритиш тизимлари бўйича тўлиқ қўлланма. Намлик стандартлари, қуритгич турлари, иссиқлик насоси технологияси ва ASHRAE тавсиялари."
    },
    "ozoneCucumberGreenhouse": {
      "title": "Иссиқхонада бодринг йетиштириш учун озон",
      "excerpt": "Тадқиқотлар шуни кўрсатдики: озонланган сув билан суғориш бодринг кўчатларининг ўсишини рағбатлантиради, барг майдонини 25–30% га оширади, уруғ ҳосилдорлигини яхшилайди ва кимёвий фумигантларсиз нематодаларни йўқ қилади."
    },
    "ozoneCancerRiskReduction": {
      "title": "Ҳавони тозалаш орқали саратон хавфини камайтириш",
      "excerpt": "Илмий тадқиқотлар шуни кўрсатадики: иш жойидаги ҳавони канцероген бирикмалардан (фенол, формалдегид) тозалаш саратон хавфини 3–5 марта камайтириши мумкин."
    },
    "ozoneDriedFruitsStorage": {
      "title": "Қуритилган мевалар учун озонни қўллаш: сақлаш, консерватсия ва ишлов бериш",
      "excerpt": "Қуритилган меваларни озон билан ишлов бериш бўйича илмий шарҳ: деконаминатсия, афлатоксин ва микотоксинларни камайтириш, пестицид қолдиқларини йўқотиш, ёнғоқ, майиз, хурмо ва қуритилган ўрикни сақлаш муддатини узайтириш."
    },
    "ozoneGoldSilverMining": {
      "title": "Олтин, кумуш ва металлар қазиб олишда озонни қўллаш",
      "excerpt": "Кон саноатида озон технологияларининг илмий шарҳи: қийин рудаларни олдиндан ишлов бериш, олтин еритишни кучайтириш, кумуш ажратиб олиш ва оқова сувларда сианидларни екологик хавфсиз йўқ қилиш."
    },
    "ozoneFoodWarehouseMeat": {
      "title": "Озиқ-овқат омборларида ва гўшт сақлашда озонни қўллаш",
      "excerpt": "Совуқ сақлаш иншоотларида, гўштни сақлашда, патогенларни назорат қилишда ва йирик озиқ-овқат хизмат кўрсатиш тармоклари томонидан қабул қилинишида озон технологиясининг кенг қамровли шарҳи. FDA GRAS тўғридан-тўғри озиқ-овқат билан алоқа қилиш учун тасдиқланган."
    }
  }
}
