{
  "title": "Иссиқхонада бодринг йетиштириш учун озон",
  "excerpt": "Тадқиқотлар шуни кўрсатдики: озонланган сув билан суғориш бодринг кўчатларининг ўсишини рағбатлантиради, барг майдонини 25–30% га оширади, уруғ ҳосилдорлигини яхшилайди ва кимёвий фумигантларсиз нематодаларни йўқ қилади.",
  "body": {
    "lead": "Сўнгги йилларда озоннинг ажойиб оксидловчи хусусиятлари туфайли унинг қўлланилиши учун янги имкониятлар очилди. Озонланган сув кимё, фармацевтика ва тўқимачилик саноатида қўлланилади. Озон қишлоқ хўжалигида ҳам қўлланилмоқда — омборхоналар ва сақлашга қўйишдан олдин айрим маҳсулотларни дезинфексия қилиш учун. Тадқиқотлар шуни кўрсатдики, озон ўсишни рағбатлантирувчи таъсирга ҳам ега.",
    "ozoneProperties": "Озон кучли оксидловчи бўлиб, инсон ва атроф-муҳит учун хавфли емас. Озон молекулаларининг яшаш муддати муҳит ҳароратига боғлиқ; ҳарорат ошганда улар тезда оддий кислородга айланади. Ҳавода озон молекулалари бир неча дақиқа, суюқликда — бир соатгача мавжуд бўлиши мумкин.",
    "experimentSetup": "Озон ишлаб чиқариш учун соатига 6 г сиғимли саноат озон генераторлари ишлатилди, баллон кислороди ёки ҳаво кислородидан фойдаланилди. Озон ва сувни аралаштириш учун газ суғориш суви идишининг ресиркуляция насосининг сўриш қувурига берилди.",
    "firstExperimentTitle": "Биринчи ишлаб чиқариш тажрибаси (2003)",
    "firstExperiment": "Ҳимояланган тупроқда озонни қўллаш бўйича биринчи ишлаб чиқариш тажрибаси 2003 йилда иссиқхона мажмуасида ўтказилди. Блокнинг иссиқхоналаридан бирида 16 июлдан бошлаб озонланган сув билан суғорилди, бошқа иссиқхоналарга озонланган сув берилмади. Суғориш сувида озон концентрацияси 0,2 мг/л ни ташкил етди. Озонланган сув билан суғориш екиннинг вегетацияси охиригача (икки ой) давом етди.",
    "firstExperimentResult": "Озонни қўллаш натижаси жуда тез кўринди. Атиги икки ҳафтада ҳосилдорлик сезиларли даражада ошди. Икки ой давомида тажриба иссиқхонасида блокнинг бошқа иссиқхоналарига қараганда анча кўп маҳсулот олинди.",
    "nematodeEffect": "Мавсум охирида ўсимликлар илдиз тизими текширилди. Илдизларда ёш нематода галллари топилмади — фақат ярим парчаланган, сариқ рангдаги галллар мавжуд еди. Кучли оксидловчи сифатида озон нематодаларнинг ўлимига сабаб бўлган деб тахмин қилиш мумкин.",
    "seedGerminationTitle": "Озоннинг уруғ униб чиқишига таъсири",
    "seedGermination": "Махсус тажрибада озоннинг уруғ униб чиқиш жараёнига таъсири ўрганилди. Помидор уруғлари икки соат давомида озон билан ишланган сувда ивитилди, сўнгра Петри идишларида ундирилди. Назорат партиясидаги уруғлар худди шу вақт давомида жўмрак сувида ивитилди. Натижада, помидор уруғларининг униб чиқиши тажриба партиясида 94%, назоратда — 88% ни ташкил етди.",
    "cucumberSeedExperiment": "Бодринг уруғларини ундириш тажрибаси айниқса яққол бўлди. Тажриба вариантида уруғларнинг униб чиқиш тезлиги ва кўчатлар ривожланиши жўмрак сувида ундирилган уруғларникидан анча юқори еди.",
    "fullCycleTitle": "Тўлиқ сикл тажрибаси (2007)",
    "fullCycleIntro": "Ўсимликларнинг уруғдан вегетация охиригача бўлган бутун ривожланиш жараёнини озон билан ишлов бериш технологияси билан ўрганиш қизиқарли еди. Бундай тажриба 2007 йилда Киров сабзавотчилик тажриба станцияси мутахассислари иштирокида, Красногорск қишлоқ хўжалиги мажмуаси иссиқхоналарида ўтказилди. Тажрибалар йил давомида фойдаланиладиган 1000 м² майдонли шишаланган иссиқхоналарда F₁ Тополек бодринг дурагайида ўтказилди.",
    "ozoneVariants": "Тажрибада озон икки усулда олинган: ҳаводан (O₃ + ҳаво) ва баллон кислородидан (O₃ + O₂). Озонланган сув билан суғориш кунига бир марта 0,5 л/ўсимлик ҳисобида ўтказилди. Сув 20–30 дақиқа давомида озонланди ва озоннинг парчаланишининг олдини олиш учун дарҳол суғориш учун ишлатилди.",
    "seedlingResults": "Кўчатлар даврининг охирида, иссиқхонага ўтқазишдан олдин бодринг ўсимликларининг асосий параметрларининг биометрик ўлчовлари ўтказилди. Тадқиқотлар шуни кўрсатдики, кўчатлар даврида озонланган сув билан ишланган ўсимликлар мустаҳкамроқ, баландроқ ва барглари интенсив яшил рангда — назоратга қараганда тўйинганроқ еди.",
    "leafAreaResults": "Екин вегетацияси давомида озонланган сув билан суғорилган ўсимликлар баландроқ бўлди. Барг майдонида сезиларли фарқ қайд етилди: O₃ + O₂ вариантида 153 см², O₃ + ҳаво вариантида 146 см² ва назоратда 119 см².",
    "rootDevelopment": "Тадқиқотлар бодринг ўсимликлари илдиз тизими ривожланишидаги фарқларни ҳам аниқлади. O₃ + O₂ вариантида илдиз тизими узунлиги енг катта еди.",
    "floweringPhaseTitle": "Гуллаш ва мева тугишга таъсири",
    "floweringPhase": "Бодринг ўсимликлари гуллаши бошида биометрик ўлчовлар ўтказилди. Озонланган сув поя баландлиги ўсишини рағбатлантирди; O₃ + O₂ вариантида поя узунлиги 119 см ни ташкил етди, бу назоратга қараганда 9 см кўп. Озонланган сув ҳам вегетатив ўсимлик массасини, ҳам гуллар ва тугунчалар сонини оширди.",
    "seedProductivity": "Озонланган сув уруғлик ҳосилдорлиги ва бодринг уруғ ҳосилига ҳам таъсир кўрсатди. Енг юқори ҳосилдорлик баллон кислороди билан озон аралашмаси билан ишлов берилган вариантда олинди ва 37,4 г ни ташкил етди, бу назоратга қараганда 12,5 г ёки 33% юқори.",
    "conclusionTitle": "Хулосалар",
    "conclusion": "Озонланган сув қуйидаги таъсирларга ега: бодринг ўсимликларининг дастлабки ривожланиш босқичларида ўсишни рағбатлантиради, барг ҳосил бўлишига ёрдам беради ва барг юзаси майдонини оширади; илдиз ўсишини рағбатлантиради ва илдиз массасини оширади; гуллаш ва мева тугиш фазаларида генератив органлар шаклланишига ижобий таъсир кўрсатади; мевадан уруғ ҳосилдорлигини оширади ва бодринг уруғлик ҳосилдорлигини яхшилайди.",
    "perspectiveNote": "Бодринг ўсимликларини озонланган сув билан суғориш бўйича тадқиқотлар иссиқхона ишлаб чиқаришида озонни қўллашнинг истиқболли потенциалини кўрсатди."
  },
  "table1Title": "1-жадвал. Бодринг ишлаб чиқаришнинг қиёсий характеристикаси (2003)",
  "table1": {
    "headers": ["Параметр", "Тажриба иссиқхонаси (озон)", "Блок ўртачаси"],
    "rows": [
      ["Ҳосилдорлик, кг/м²", "Сезиларли юқори", "Базавий"],
      ["Стандарт маҳсулот чиқиши", "Максимал", "Ўртача"],
      ["Кузатиш даври", "2 ой (июл–сентябр)", "2 ой"]
    ]
  },
  "table2Title": "2-жадвал. Бодринг ўсимликларининг асосий характеристикалари (2007)",
  "table2": {
    "headers": ["Параметр", "O₃ + O₂", "O₃ + ҳаво", "Назорат"],
    "rows": [
      ["Барг майдони, см²", "153", "146", "119"],
      ["Ўсимлик баландлиги", "Назоратдан юқори", "Назоратдан юқори", "Базавий"],
      ["Барг ранги", "Интенсив яшил", "Интенсив яшил", "Оддий"],
      ["Илдиз тизими узунлиги", "Максимал", "Ўртача", "Ўртача"]
    ]
  },
  "table3Title": "3-жадвал. Гуллаш фазасида бодринг ўсиши ва ривожланиши",
  "table3": {
    "headers": ["Параметр", "O₃ + O₂", "O₃ + ҳаво", "Назорат"],
    "rows": [
      ["Поя узунлиги, см", "119", "≈110", "110"],
      ["Гуллар ва тугунчалар сони", "Ошган", "Ошган", "Базавий"],
      ["Вегетатив масса", "Ошган", "Ошган", "Базавий"]
    ]
  },
  "table4Title": "4-жадвал. Бодринг уруғлик ҳосилдорлиги",
  "table4": {
    "headers": ["Параметр", "O₃ + O₂", "O₃ + ҳаво", "Назорат"],
    "rows": [
      ["Ҳосилдорлик, г", "37,4", "—", "24,9"],
      ["Назоратга нисбатан ўсиш", "+12,5 г (+33%)", "—", "—"]
    ]
  },
  "keyFindings": [
    "Помидор уруғларининг униб чиқиши озонланган сув билан ишлов беришда 88% дан 94% га ошди",
    "Бодринг барг майдони 25–30% га ошди (119 дан 153 см² гача)",
    "Уруғлик ҳосилдорлиги 33% га ошди (24,9 дан 37,4 г гача)",
    "Озон кимёвий фумигантларсиз нематодаларни йўқ қилди",
    "Кўчатлар мустаҳкамроқ бўлиб, барглар интенсив яшил рангда еди"
  ],
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "Киров сабзавотчилик тажриба станцияси ВНИИО — иссиқхона ишлаб чиқаришида озонни қўллаш бўйича тадқиқотлар (2003–2007)"
    }
  ]
}
