{
  "title": "Озиқ-овқат омборларида ва гўшт сақлашда озонни қўллаш",
  "excerpt": "Совуқ сақлаш иншоотларида, гўштни сақлашда, патогенларни назорат қилишда ва йирик озиқ-овқат хизмат кўрсатиш тармоклари томонидан қабул қилинишида озон технологиясининг кенг қамровли шарҳи. FDA GRAS тўғридан-тўғри озиқ-овқат билан алоқа қилиш учун тасдиқланган.",
  "sections": {
    "introduction": "Кириш",
    "coldStorage": "Совуқ сақлаш иншоотларида озон",
    "meatPreservation": "Гўштни сақлаш ва консерватсия қилиш",
    "pathogenControl": "Гўшт маҳсулотларида патогенларни назорат қилиш",
    "industryAdoption": "Саноатда қўллаш",
    "benefits": "Анъанавий санитария усулларига нисбатан афзалликлар",
    "shelfLife": "Сақлаш муддатини узайтириш",
    "regulatory": "Регулятор тасдиқлашлар ва хавфсизлик",
    "conclusion": "Хулоса"
  },
  "body": {
    "lead": "Озон технологияси озиқ-овқат сақлаш ва консерватсия қилиш учун кучли ва екологик хавфсиз ечим сифатида пайдо бўлди, айниқса совуқ сақлаш иншоотларида ва гўштни қайта ишлаш оператсияларида. FDA GRAS (Умумий хавфсиз деб тан олинган) озиқ-овқат маҳсулотлари билан тўғридан-тўғри алоқа учун тасдиқланиши билан озон патогенларни самарали назорат қилиш ва сақлаш муддатини узайтириш билан бирга анъанавий кимёвий дезинфектантларга нисбатан сезиларли афзалликлар таклиф этади.",
    "coldStorage1": "Совуқ сақлаш иншоотлари озиқ-овқат таъминот занжирида муҳим инфратузилмани ифодалайди, тез бузиладиган маҳсулотларни сақлаш учун оптимал шароитларни таъминлайди. Озон совуқ сақлаш қўлланималарида XX асрнинг бошларидан бери ишлатилган, гўштни консерватсия қилиш учун ҳужжатлаштирилган қўлланиш 1909 йилдан, мева сақлаш қўлланималари эса 1939 йилдан бошлаб.",
    "coldStorage2": "Замонавий совуқ сақлаш омборларида озон тизимлари мавжуд совутиш инфратузилмасига интегратсия қилиниши мумкин, узлуксиз антимикроб ҳимояни таъминлаш учун. Газ одatда электр разряд технологиясидан фойдаланилган ҳолда жойда ишлаб чиқарилади ва назорат қилинадиган концентратсияларда сақлаш муҳитига тарқатилади. Бу ёндашув кимёвий моддаларни сақлаш заруратини бартараф этади, бошқариш хавфларини камайтиради ва бутун сақлаш даври давомида доимий ҳимояни таъминлайди.",
    "coldStorage3": "Озоннинг совуқ сақлаш муҳитларида самарадорлиги унинг кучли оксидланиш хусусиятларидан келиб чиқади. Уч атомли кислород молекуласи (O₃) эркин радикал механизмлари орқали микроорганизмлар билан реакцияга киради, ҳужайра мембраналарини ва ҳужайра компонентларини йўқ қилади. Тўғридан-тўғри алоқа талаб қиладиган ва қолдиқларни қолдириши мумкин бўлган кимёвий дезинфектантлардан фарқли ўларок, озон бутун сақлаш бўшлиғига кириб боради ва табиий равишда кислородга парчаланади, зарарли қолдиқларни қолдирмайди.",
    "meatPreservation1": "Гўшт маҳсулотлари айниқса бузилиш ва патоген контаминатсиясига сезгир, бу эса озиқ-овқат хавфсизлиги учун самарали консерватсия усулларини зарур қилади. Озон билан ишлов бериш гўштни консерватсия қилиш қўлланималарида сезиларли самарадорликни кўрсатди, тадқиқотлар микроб ҳисобларининг сезиларли камайтиришини ва сақлаш муддатининг узайишини кўрсатади.",
    "meatPreservation2": "Газсимон озон билан ишлов бериш протоколлари одatда ҳар 30 минутда 5-10 минут давом этадиган импульсларни узайтирилган даврлар учун қўллашни ўз ичига олади. Тадқиқотлар 218-283 мг O₃/м³ концентратсияларнинг мол гўшти маҳсулотларида микроб популятсияларини самарали камайтиришини кўрсатди. Масалан, мол гўштини газсимон озон билан ишлов бериш инокулятсия қилинган Listeria monocytogenes ҳисобларини 1 лог сиклдан кўпроқ камайтирди, 4°C сақлаш ҳароратида 16 кун давомида аниқлаш чегараларидан пастга туширди.",
    "meatPreservation3": "Сувли озон қўлланималари ҳам гўштни қайта ишлаш учун самарали, тадқиқотлар 5 минут давомида 3 ppm концентратсияда Clostridium perfringens учун 1,28, E. coli O157:H7 учун 0,85 ва Listeria monocytogenes учун 1,09 лог камайтиришни кўрсатади. Газсимон ва сувли қўлланималар ўртасидаги танлов қайта ишлашнинг аниқ босқичига ва маҳсулот талабларига боглиқ.",
    "pathogenControl1": "Озиқ-овқат патогенлари жамоат саломатлигига сезиларли хавфларни туғдиради, Salmonella, E. coli O157:H7 ва Listeria monocytogenes каби патогенлар жиддий касалликларга ва ҳатто ўлимга олиб келади. Озон гўшт маҳсулотлари билан одatда боглиқ бўлган бу ва бошқа патогенларга қарши кенг спектрли антимикроб фаолликни кўрсатди.",
    "pathogenControl2": "Мол гўшти қайта ишлаш заводларида озон билан ишлов бериш табиий микробиотада ҳам, патоген суррогатларда ҳам сезиларли камайтиришни кўрсатди. Бир йиллик озон қўллаш trim намуналарида тахминий E. coli O157:H7 нинг сезиларли камайтиришига олиб келди. Самарадорлик ҳам грам-мусбат, ҳам грам-манфий бактерияларга тарқалади, бу озонни патогенларни назорат қилиш учун кенг қамровли ечимга айлантиради.",
    "pathogenControl3": "Озоннинг антимикроб таъсир механизми ҳужайра мембраналарининг ва ҳужайра компонентларининг оксидланиб йўқ қилинишини ўз ичига олади. Бу оксидланувчи механизм микроорганизмлар озонга қаршилик ривожлантира олмаслигини англатади, аниқ ҳужайра жараёнларини нишонга оладиган анъанавий антибиотиклар ёки кимёвий дезинфектантлардан фарқли ўларок. Бу озонни қаршилик ривожланиши ташвиш туғдирадиган озиқ-овқат хавфсизлиги қўлланималарида айниқса қимматли қилади.",
    "industryAdoption1": "Озиқ-овқат хизмат кўрсатиш саноати санитария ва озиқ-овқат хавфсизлиги қўлланималари учун озон технологиясини тобора кўпроқ қабул қилмоқда. Йирик ускуна етказиб берувчилар бутун дунё бўйлаб минглаб тизим ўрнатишларини хабар қилмоқда, қўлланималар мол гўшти ва парранда гўштини қайта ишлаш, мева ва сабзавотларни бошқариш ва озиқ-овқат хизмат кўрсатиш оператсияларини қамраб олади.",
    "industryAdoption2": "Тез озиқ-овқат тармоклари ва озиқ-овқат хизмат кўрсатиш оператсиялари ускуналарни санитариялаш, сувни тозалаш ва сиртларни дезинфекция қилиш учун озон тизимларини интегратсия қилди. Озон билан бойитилган сув ходимлар учун қаттиқ кимёвий моддаларни бошқариш, аралаштириш ва йўқ қилиш заруратини бартараф этади, самарали антимикроб таъсирни таъминлайди. Технология доимий санитария муҳим бўлган юқори ҳажмли оператсияларда айниқса қимматлидир.",
    "industryAdoption3": "Озиқ-овқатни қайта ишлаш иншоотлари озонни жойда тозалаш (CIP) тизимлари, ускуналарни санитариялаш, танкларни дезинфекция қилиш ва қадоқлаш линияларини дезинфекция қилиш каби кўплаб қўлланималар учун ишлатади. Жойда озон ишлаб чиқариш қобилияти кимёвий моддаларни сақлаш талабларини бартараф этади ва юқори озиқ-овқат хавфсизлиги стандартларини сақлаб, оператсион харажатларни камайтиради.",
    "benefits1": "Озон хлор асосидаги бирикмалар каби анъанавий кимёвий дезинфектантларга нисбатан кўплаб афзалликларни таклиф этади. Эҳтимол, eng муҳими, озон табиий равишда бир неча дақиқада кислородга парчаланади, озиқ-овқат маҳсулотлари ёки қайта ишлаш ускуналарида кимёвий қолдиқларни қолдирмайди. Бу якуний чайқаш босқичларининг заруратини бартараф этади ва кимёвий контаминатсия хавфини камайтиради.",
    "benefits2": "Екологик афзалликлар кимёвий моддаларни сақлаш ва йўқ қилиш талабларини бартараф этишни ўз ичига олади. Озон фақат электр ва ҳаводан фойдаланилган ҳолда жойда ишлаб чиқарилади, кимёвий дезинфектантлар учун транспорт ва сақлаш эҳтиёжларини бартараф этади. Парчаланиш маҳсулотлари зарарсиз кислород бўлиб, озонни екологик барқарор танловга айлантиради.",
    "benefits3": "Оператсион афзалликлар тозалаш вақтини қисқартириш, ҳидларни назорат қилишни яхшилаш ва биофилм шаклланишини олдини олишни ўз ичига олади. Озон тўғридан-тўғри пол, дренажлар, деворлар, ускуналар ва танкларга пуркалиши мумкин, кенг қамровли санитария қамровини таъминлайди. Вақт ўтиши билан озон билан ишлов бериш мавжуд биофилмларни олиб ташлайди ва янги шаклланишни олдини олади, умумий завод гигиенасини яхшилайди.",
    "benefits4": "Харажат самарадорлиги яна бир муҳим афзалликдир. Дастлабки тизим ўрнатиш инвеститсия талаб қилса ҳам, оператсион харажатлар одatда кимёвий моддаларни сотиб олиш, сақлаш талаблари ва йўқ қилиш харажатларининг камайтириши туфайли кимёвий дезинфектантлардан паст. Кимёвий моддалар билан ишлашни бартараф этиш ҳам меҳнат талабларини ва хавфсизлик хавфларини камайтиради.",
    "shelfLife1": "Сақлаш муддатини узайтириш озиқ-овқат сақлашда озон билан ишлов беришнинг eng қимматли афзалликларидан бирини ифодалайди. Тадқиқотлар турли гўшт маҳсулотлари учун мос шароитларда озон билан ишлов берилганда маҳсулот сақлаш муддатининг сезиларли яхшиланишини кўрсатди.",
    "shelfLife2": "Мол гўшти маҳсулотлари учун газсимон озон импульслари микроб ҳисобларини самарали камайтирди ва узайтирилган даврлар давомида маҳсулот сифатини сақлаб қолди. Тадқиқотлар озон ва лиофилизация жараёнларининг комбинатсияси билан ишлов берилган лиофилизация қилинган товуқ гўшти озонланмаган намуналарга нисбатан 3,26 ва 1,41 лог камайтиришга эришди, сақлаш муддатини 4 ойдан 8 ойгача узайтирди.",
    "shelfLife3": "Сақлаш муддатини узайтириш афзалликлари самарали микроб назорати ва маҳсулот сифатига минимал таъсирнинг комбинатсиясидан келиб чиқади. Оптималлаштирилган шароитларда қўлланилганда, озон билан ишлов бериш гўштнинг рангини, текстурасини ва озуқа хусусиятларини сақлаб қолади, бузилиш микроорганизмларини сезиларли darajada камайтиради. Маҳсулот сифатига потенсиал салбий таъсирлардан қочиш учун ишлов бериш параметрларини эҳтиёткорлик билан назорат қилиш зарур.",
    "regulatory1": "Регулятор тасдиқлаш озиқ-овқат қўлланималарида озондан фойдаланиш учун муҳим тасдиқлашни таъминлайди. АҚШ Озиқ-овқат ва дорі воситалари бошқармаси (FDA) 2001 йил 26 июнда 21 CFR 173.368 бўйича озиқ-овқатни қайта ишлаш қўлланималари учун озонга GRAS мақомини берди. Бу тасдиқлаш озиқ-овқатни ишлов бериш, сақлаш ва қайта ишлашда антимикроб агент сифатида газсимон ёки сувли фазаларда озондан фойдаланишни қамраб олади.",
    "regulatory2": "АҚШ Қишлоқ хўжалиги вазирлиги (USDA) 2002 йил 17 декабрда мол гўшти ва парранда гўшти маҳсулотлари билан ишлатиш учун озонни тасдиқлаган якуний қоида билан ergashdi. Қоидалар яхши ишлаб чиқариш амалиётининг жорий саноат стандартларига мuvofiqlikни талаб қилади, лекин хавфсизликни таъминлаш билан бирга ишлаб чиқарувчилар учун мослашувчанликни таъминлаб, озон даражаларига cheklovlar белгиламайди.",
    "regulatory3": "Озон шунингдек органик озиқ-овқатни қайта ишлаш учун тасдиқланган, USDA Миллий органик дастурнинг Рухсат этилган моддалар миллий рўйхатига киритилган. Бу тасдиқлаш озонни органик ишлаб чиқариш стандартлари билан мос келишини тан олади, озиқ-овқат саноатида унинг қўлланилишини янада кенгайтиради.",
    "regulatory4": "Озоннинг озиқ-овқат қўлланималаридаги регулятор тарихи ўнлаб йиллар олдинга чўзилади, USDA томонидан 1957 йилда мол гўштини сақлаш учун газсимон озон тасдиқланиши, FDA томонидан 1975 йилда шиша сув учун яхши ишлаб чиқариш амалиёти сифатида тан олиниши ва 1982 йилда шиша сув учун чеклаangan GRAS тасдиқланиши билан. 2001-2002 йиллардаги тасдиқлашлар озоннинг қўлланилишини барча озиқ-овқатни қайта ишлаш қўлланималарига кенгайтирди.",
    "conclusion": "Озон технологияси озиқ-овқат сақлаш ва гўштни консерватсия қилиш қўлланималари учун етук, яхши tartibga солинган ва юқори самарали ечимни ифодалайди. FDA ва USDA тасдиқлашлари, асосий озиқ-овқат патогенларига қарши исботланган самарадорлик ва анъанавий дезинфектантларга нисбатан сезиларли афзалликлар билан озон замонавий озиқ-овқат хавфсизлиги тизимларида муҳим восита бўлди. Озиқ-овқат саноати озиқ-овқат хавфсизлиги, екологик барқарорлик ва оператсион самарадорликни давом этаётгани сари, озон технологияси барча бу устuvorliklarni ҳал қиладиган ва eng юқори маҳсулот сифат ва хавфсизлик стандартларини сақлаб, кенг қамровли ечимни таклиф этади."
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "Ozone treatment of meat and meat products: a review. Frontiers in Food Science and Technology, 2024",
      "url": "https://www.frontiersin.org/journals/food-science-and-technology/articles/10.3389/frfst.2024.1351801/full"
    },
    {
      "title": "Treatment of beef with gaseous ozone: Physicochemical aspects and antimicrobial effects on heterotrophic microflora and listeria monocytogenes. Food Control, 2020",
      "url": "https://www.sciencedirect.com/science/article/abs/pii/S0956713520305181"
    },
    {
      "title": "The Use of Ozone Technology to Control Microorganism Growth, Enhance Food Safety and Extend Shelf Life: A Promising Food Decontamination Technology. Foods, 2023",
      "url": "https://mdpi-res.com/d_attachment/foods/foods-12-00814/article_deploy/foods-12-00814.pdf"
    },
    {
      "title": "USDA and FDA Ozone Regulations. Ozone Solutions, 2024",
      "url": "https://ozonesolutions.com/blog/usda-and-fda-ozone-regulations/"
    },
    {
      "title": "Recent Ozone Applications in Food Processing and Sanitation. Food Safety Magazine, 2023",
      "url": "https://www.food-safety.com/articles/4369-recent-ozone-applications-in-food-processing-and-sanitation"
    },
    {
      "title": "21 CFR § 173.368 - Ozone. U.S. Food and Drug Administration",
      "url": "https://www.law.cornell.edu/cfr/text/21/173.368"
    }
  ]
}
