{
  "title": "Уруғларни екишдан олдин озон технологияси билан ишлов бериш синов натижалари",
  "excerpt": "Кўп йиллик тадқиқотлар шуни кўрсатдики: уруғларни озон-ҳаво аралашмаси билан екишдан олдин ишлов бериш ҳосилни 15–20% га оширади, униб чиқишни фаоллаштиради ва ўсимликларнинг ривожланишини минимал харажатлар билан тезлаштиради.",
  "authors": "Диндорого В.Г., Кириченко В.В., Петренкова В.П. (В.Я. Юрьев номидаги Ўсимликшунослик институти), Завада Л.М., Голота В.И., Таран Г.В., Пугач С.Г., Яковлев А.В. (Харков физика-техника институти МИЦ)",
  "body": {
    "intro": "Ушбу ишда баҳорги ва кузги дон екинлари уруғларини стрессли агроиқлим шароитларига чидамлилигини ошириш ва ҳосилни кўпайтириш мақсадида екологик тоза озон-ҳаво аралашмаси билан екишдан олдин ишлов бериш технологиясини синаш натижалари келтирилган. Технология кўп йиллик ишлаб чиқариш синовлари, лаборатория ва дала тажрибалари асосида ишлаб чиқилган.",
    "problemTitle": "Муаммонинг долзарблиги",
    "problem": "Қишлоқ хўжалиги екинлари ҳосилдорлигини ошириш стратегик аҳамиятга ега муаммо ҳисобланади. Дон екинларини етиштириш технологик жараёнининг муҳим елементларидан бири — ҳосилдорлик ва ўсимликшунослик маҳсулоти сифатига таъсир кўрсатувчи екишдан олдинги уруғларни ишлов беришдир. Ҳозирги вақтда уруғларни екишдан олдин ишлов бериш асосан кимёвий усуллар билан амалга оширилади. Бироқ ижобий натижаларга еришиш билан бирга, ўсимликларни ҳимоя қилишнинг кимёвий усулларини қўллаш бир қатор салбий оқибатларга олиб келади: атроф-муҳитнинг ифлосланиши, тупроқ ва ўсимликшунослик маҳсулотларида хавфли кимёвий моддаларнинг тўпланиши, ишларни бажаришда меҳнат сарфи.",
    "ozoneAdvantage": "Уруғларни екишдан олдин ишлов беришнинг турли муқобил технологияларини таҳлил қилиб, озон технологиялари енг жозибадор деган хулосага келиш мумкин. Бу озоннинг уруғларга фаоллаштирувчи ва дезодорант сифатида комплекс таъсир кўрсатиши билан боғлиқ, озонни қўллаш технологиялари еса жуда оддий ва екологик жиҳатдан хавфсиздир.",
    "mechanism": "Озоннинг уруғларга таъсир механизми униб чиқиш даврида моддалар алмашинувини интенсивлаштириш ва озон парчаланиши маҳсулоти бўлган атомик кислород таъсирида муртакдаги биокимёвий жараёнларни фаоллаштиришдан иборат.",
    "fdaTitle": "FDA сертификатсияси",
    "fda": "АҚШ Озиқ-овқат ва дори-дармон маъмурияти (FDA) буюртмаси билан Electric Power Research Institute (EPRI, USA) томонидан ўтказилган тадқиқотлар озиқ-овқат маҳсулотларини озон билан ишлов беришда мутагеник ёки кантсероген хусусиятларга ега бўлган ҳеч қандай моддалар ҳосил бўлмаслигини аниқлади. Шунинг учун FDA озонни озиқ-овқат саноатида ҳеч қандай чекловсиз фойдаланиш учун дезинфектант ва санитария моддаси сифатида сертификатлади. Озон «Generally Recognized as Safe» (GRAS) мақомини олди, бу қишлоқ хўжалиги ишлаб чиқаришида озон ўз ичига олган газ аралашмасини қўллаш учун кенг имкониятлар очади.",
    "labTitle": "Лаборатория тажрибалари",
    "labIntro": "Тадқиқотларнинг дастлабки босқичида турли дон екинлари уруғларининг униб чиқиш енергияси ва унувчанлигини турли озон концентратсияси ва таъсир дозаси билан озон-ҳаво аралашмаси таъсирида аниқлаш бўйича лаборатория тажрибалари ўтказилди. Назорат сифатида ҳеч қандай ишлов берилмаган уруғлар, стандарт сифатида еса ишлаб чиқариш нормаси (2,5 л/т) билан Витавакс 200 ФФ фунгитсиди билан ишлов берилган уруғлар олинди.",
    "labResult": "Тажрибанинг барча вариантларида униб чиқиш енергияси 1–3% га ошди.",
    "fieldTitle": "Дала тажрибалари",
    "fieldIntro": "Лаборатория тадқиқотлари билан бир вақтда худди шу дон екинларида (Харковская 105, Харус, Тур кузги буғдойлари; Гарне кузги тритикалеси) дала тажрибалари ўтказилди. Енг яхши вариантлар — озон концентратсияси 1 г/м³ бўлган озон-ҳаво аралашмаси билан 30 дақиқа давомида ишлов берилган уруғлар екилган вариантлар аниқ кўриниб турди.",
    "fieldBarley": "Звершення навли баҳорги арпа мисолида (дала тажрибалари, 2000–2003 йй.) турли усуллар билан ишлов берилган уруғлардан олинган ҳосил таққосланди.",
    "fieldObservation": "Екинлар ҳолатини назорат қилиш шуни кўрсатдики, дон екинлари уруғларини озон-ҳаво аралашмаси билан екишдан олдин ишлов берилгандан сўнг, бошқа усуллар билан солиштирганда униб чиқишни фаоллаштириш ва ўсимликларнинг кейинги ривожланишини тезлаштириш барқарор таъсири кузатилади. Вегетатсиянинг барча босқичларида (униб чиқиш, кўчатлар ривожланиши, тупланиш, найга чиқиш, бошоқлаш) озон билан ишлов берилган уруғлардан ўсган ўсимликлар фунгитсид билан ишлов берилган вариантларга нисбатан сезиларли устунликларга ега еди.",
    "fieldConclusion": "Кўп йиллик синовлар шуни кўрсатдики, уруғларни озон-ҳаво аралашмаси билан екишдан олдин ишлов бериш ҳосилнинг сезиларли ошишига (15–20% га) ёрдам беради.",
    "productionTitle": "Ишлаб чиқариш синовлари",
    "productionIntro": "2000–2004 йилларда бир нечта қишлоқ хўжалиги корхоналарида дон екинлари уруғларини озон билан екишдан олдин ишлов беришнинг ишлаб чиқариш синовлари ўтказилди. Ишлаб чиқариш шароитида озон билан екишдан олдин уруғларни ишлов бериш тўда, омборхона ва бункерларда, тўғридан-тўғри сақлаш жойида, екишдан 5–15 кун олдин амалга оширилди.",
    "productionTriticale": "Амфидиплоид 52 навли кузги тритикаленинг ишлаб чиқариш синовлари озон билан ишлов беришнинг сезиларли афзалликларини кўрсатди: узоқ давом етган ёғингарсиз даврда қуруқ тупроққа екишда оддий ишлов бериш варианти паст дала унувчанлигини берди — кўчатлар 25–30 кундан кейин пайдо бўлди. Озон билан ишлов бериш вариантида кўчатлар анча олдин пайдо бўлди ва кам сийраклашган еди.",
    "productionWheat": "Харковская 27 навли баҳорги қаттиқ буғдой синовлари ҳам озон технологиясининг самарадорлигини тасдиқлади.",
    "economicTitle": "Иқтисодий афзалликлар",
    "economic": "Келтирилган маълумотлардан кўриниб турибдики, уруғларни озон-ҳаво аралашмаси билан екишдан олдин ишлов бериш ҳосилнинг сезиларли ошишига ёрдам беради. Бунда озон-ҳаво аралашмаси ишлов бериш жойида тўғридан-тўғри олинади, бир тонна ишлов берилган уруғларга тахминан 5 кВт·соат енергия сарфланади. Уруғларни фунгитсид билан ишлов бериш варианти учун керакли препарат сарфи бир тонна уруғга 2,5–3,0 кг ни ташкил етади. Шундай қилиб, атроф-муҳитга екологик юкни камайтиришдан ташқари, уруғларни екишдан олдин озон технологияси анъанавий технологияларга нисбатан сезиларли иқтисодий афзалликларга ега, қўллашда оддийроқ ва екологик тоза маҳсулот олиш имконини беради.",
    "combinedTitle": "Дориловчилар билан мувофиқлиги",
    "combined": "Озон билан ишлов беришнинг кимёвий уруғ ҳимоя усуллари билан мувофиқлиги ўрганилди. Комбинатсияланган (озон-фунгитсид) екишдан олдин уруғларни ишлов бериш технологиясининг оптимал режимлари аниқланди. Оптимал озон билан ишлов бериш, сўнгра камайтирилган (0,5) фунгитсид нормаси билан ишлов бериш варианти максимал ҳосил ўсишини берди. Бу айниқса муҳим, чунки уруғларни фунгитсид билан ишлов бериш қоракуя каби хавфли касаллик қўзғатувчиларига қарши профилактик чоралардир. Комбинатсияланган озон-фунгитсид технологиясидан фойдаланиб, фунгитсид сарфини сезиларли даражада камайтириш, тупроққа техноген юкни камайтириш ва ҳосилдорликни ошириш мумкин.",
    "equipmentTitle": "Ускуналарга қўйиладиган талаблар",
    "equipment": "Уруғларни екишдан олдин янги озон технологиясини кенг жорий етиш учун қишлоқ хўжалиги ишлаб чиқариш шароитида уруғларни ишлов беришга максимал даражада мослаштирилган ишончли озонатор қурилмалари керак.",
    "equipmentRequirements": [
      "Оптимал озон концентратсияси билан катта ҳажмдаги озон-ҳаво аралашмасини барқарор ишлаб чиқариш",
      "Озонни асосан атмосфера ҳавосидан синтез қилиш (ҳавони тайёрлаш ва кислород билан бойитиш тизимисиз)",
      "Озон синтези реакторлари учун ҳавони совутиш тавсия етилади",
      "Юқори ишончлилик ва техник хизмат кўрсатиш ва фойдаланишда қулайлик"
    ],
    "conclusionTitle": "Хулоса",
    "conclusion": "Дон екинлари уруғларини озон-ҳаво аралашмаси билан екишдан олдин ишлов бериш қишлоқ хўжалиги корхоналарида барча агротехник усулларни тўғри бажариш шароитида амалга оширилиши мумкин. Навли екинлар апробатсияси далолатномаси ва уруғлар фитоекспертизаси маълумотларига кўра касаллик қўзғатувчилари йўқ ва тавсия етилган ўтиш екинларидан кейин екишга мўлжалланган кондитсион уруғлар кейинги фунгитсид билан ишлов беришсиз озон-ҳаво аралашмаси билан екишдан олдин ишлов беришга рухсат етилади. Барча технологик усуллар ва талабларга риоя қилинган ҳолда, уруғларни озон-ҳаво аралашмаси билан екишдан олдин ишлов бериш камида 10–15% ҳосил ўсишини таъминлайди.",
    "methodologyNote": "Лаборатория ва дала тажрибалари материаллари, шунингдек ишлаб чиқариш синовлари асосида қишлоқ хўжалиги екинлари уруғларини озон-ҳаво аралашмаси билан екишдан олдин ишлов бериш технологиясидан фойдаланиш бўйича услубий тавсиялар ишлаб чиқилган ва тасдиқланган."
  },
  "tables": {
    "barleyTitle": "Турли екишдан олдин уруғларни ишлов бериш усулларининг Звершення навли баҳорги арпа ҳосилига таъсири (дала тажрибалари, 2000–2003 йй.)",
    "barleyHeaders": ["Ишлов бериш усули", "Ҳосил, т/га", "Назоратга нисбатан ўсиш"],
    "barleyRows": [
      ["Назорат (ишлов берилмаган)", "3,42", "—"],
      ["Фунгитсид билан ишлов бериш (стандарт)", "3,58", "+0,16 т/га"],
      ["Озон билан ишлов бериш", "3,89", "+0,47 т/га"],
      ["Озон + 0,5 норма фунгитсид", "4,12", "+0,70 т/га"]
    ],
    "barleyNote": "ЕКФ₀,₀₅ = 0,26"
  },
  "highlights": {
    "yieldIncrease": "Ҳосил 15–20% га ошади",
    "energyCost": "Енергия сарфи: ~5 кВт·соат/т уруғ",
    "optimalMode": "Оптимал режим: 1 г/м³ озон, 30 дақиқа",
    "combinedBenefit": "Комбинатсияланган технология фунгитсид нормасини 2 марта камайтиришга имкон беради"
  },
  "sourcesTitle": "Адабиётлар",
  "sources": [
    { "title": "Ўсимликларни ҳимоя қилиш маълумотномаси. Киев, «Урожай», 1999. — 743 б." },
    { "title": "Уруғларни екишдан олдин ишлов бериш назарияси ва амалиёти. К.: ВАСХНИЛнинг жанубий бўлими, 1984. — 133 б." },
    { "title": "Ozone Gets OK For Use in U.S. Food Industry // EPRI Journal — Vol.22, N 4, 1997." },
    { "title": "Диндорого В., Кириченко В., Петренкова В., Голота В., Сухомлин Е., Завада Л., Пугач С. // Зерно и хлеб. №3. 2004. Б. 40–41." },
    { "title": "United States Patent #6544486 B2. Ozone Generator. Golota V. et al. April 8, 2003." }
  ]
}
