{
  "title": "Озоннинг озиқ-овқат маҳсулотлари билан ўзаро таъсири",
  "excerpt": "Оксидловчи сифатида озон: озуқа моддаларга таъсири, бактеритсид ва замбуруғга қарши фаоллик, намлик ва етиленнинг роли. Озиқ-овқатни қайта ишлаш ва сақлашда озондан фойдаланишнинг илмий асосланган тамойиллари.",
  "body": {
    "intro": "Озон кучли оксидловчи бўлиб, уни озиқ-овқат саноатида қўллаш маҳсулотлар билан ўзаро таъсир механизмларини тушунишни талаб қилади. Ушбу мақолада озиқ-овқат маҳсулотларини қайта ишлашда озондан фойдаланиш тамойиллари, унинг бактеритсид ва замбуруғга қарши фаоллиги, шунингдек намлик ва етиленнинг озонлаш самарадорлигига таъсири кўриб чиқилади.",
    "oxidationTitle": "Оксидловчи сифатида озон ва озуқа моддаларга таъсири",
    "oxidation1": "Кучли оксидловчи сифатида озон лабил (беқарор) озуқа моддалар — витаминлар, оқсиллар ва липидлар миқдорини камайтириши мумкин. Бироқ, амалийотда тўғри қўлланганда бу таъсир минимал бўлади.",
    "oxidation2": "Озон асосан маҳсулотлар юзасига таъсир қилади. Паст концентрациялар ва қисқа экспозиция вақтларидан фойдаланиш туфайли маҳсулот таркибидаги ўзгаришлар аҳамийатсиз бўлиб қолади.",
    "grasTitle": "GRAS мақоми ва қўллаш хавфсизлиги",
    "gras": "Озон мутахассислар томонидан тасдиқланган GRAS (Generally Recognized as Safe — «умуман хавфсиз деб тан олинган») мақомига эга. Бу тавсия етилган ишлов бериш режимларига риоя қилинганда озоннинг озиқ-овқат саноатида ишлатиш учун хавфсиз еканлигини англатади.",
    "kuprianovTitle": "Меваларни сақлаш бўйича Куприанов тамойиллари",
    "kuprianov": "Куприанов меваларни совуқ сақлашда озондан фойдаланишнинг асосий тамойилларини шакллантирди: озонлаш паст ҳароратларда, маҳсулотларга зарар йетказмасдан оптимал самара олиш учун назорат қилинган концентрация ва экспозиция вақти билан амалга оширилиши керак.",
    "bacterialTitle": "Озоннинг бактеритсид фаоллиги",
    "bacterial1": "Озон сувда ҳавога қараганда яққолроқ бактеритсид фаолликни намойон қилади. Бу озоннинг сувда яхшироқ ериши ва микроорганизмлар билан бевосита алоқаси билан боғлиқ.",
    "bacterial2": "Шуни ҳисобга олиш керакки, жуда паст концентрацияларда (тахминан 0,2 мг/м³) озон бактерияларни ўлдирмасдан, аксинча — уларнинг ўсишини тезлаштириши мумкин. Бу ҳодиса гормезис деб аталади.",
    "bacterial3": "Паст озон концентрацияларига узоқ вақт таъсир қилганда баъзи бактериялар чидамлилик ҳосил қилиши мумкин. Шунинг учун бактеритсид таъсирга еришиш учун йетарли концентрацияларни қўллаш муҳим.",
    "antifungalTitle": "Замбуруғга қарши фаоллик",
    "antifungal1": "Тоза мева юзаларида замбуруғ ўсишини олдини олиш учун жуда паст озон концентрациялари йетарли. Бу озонлашни замбуруғ касалликларини олдини олишнинг самарали усули қилади.",
    "antifungal2": "Бироқ, мавжуд замбуруғ колонияларини йўқ қилиш учун анча юқори озон концентрациялари талаб қилинади. Колония қанчалик ривожланган бўлса, концентрация шунчалик юқори бўлиши керак.",
    "antifungal3": "Озоннинг замбуруғга қарши фаоллиги ҳаво намлиги ортиши билан ошади. Бу нам муҳитда замбуруғ споралари оксидловчи таъсирга кўпроқ заиф бўлиши билан боғлиқ.",
    "yeastMoldTitle": "Ачитқи ва моғорга таъсири",
    "yeastMold1": "Ачитқилар бактерияларга қараганда озонга кўпроқ сезгир. Улар оксидланиш зарарига осонроқ дучор бўлади, бу озонлашни ачитқи микрофлорасини назорат қилишнинг самарали усули қилади.",
    "yeastMold2": "Моғор споралари бактерияларга қараганда озонга чидамлироқ. Бу спораларнинг озонга ўтказувчанлигини камайтирадиган ҳимоя қобиғига ега еканлиги билан изоҳланади.",
    "yeastMold3": "Маҳсулотларни 0°C да сақлашда озонлаш кўк моғор (Penicillium) ривожланишини самарали назорат қилади.",
    "humidityTitle": "Нисбий намликнинг таъсири",
    "humidity1": "Озон парчаланиш тезлиги ҳаво намлиги ортиши билан ошади. Бу юқори намлик шароитида озон тезроқ сарфланишини англатади.",
    "humidity2": "Оптимал режим: намлик озоннинг антимикроб фаоллигини ошириш учун йетарлича юқори бўлиши керак, лекин озон парчаланишдан олдин маҳсулот юзасига йетиб бориши керак.",
    "humidity3": "Озонлаш тизимларини созлашда максимал самарадорликка еришиш учун намлик ва озон концентрацияси ўртасида мувозанат сақлаш зарур.",
    "ethyleneTitle": "Етиленнинг роли",
    "ethylene1": "Озон етилен билан фаол реакцияга киришади — бу пишиб йетилайотган ва бузилайотган мевалар томонидан чиқариладиган газ. Етилен меваларнинг пишиши ва қаришини тезлаштиради.",
    "ethylene2": "Озон етилен билан ўзаро таъсирлашганда оралиқ бирикма — етилен оксиди ҳосил бўлади, сўнгра у карбонат ангидрид ва сувга парчаланади.",
    "ethylene3": "Етилен оксидининг ўзи антимикроб фаолликка ега — у бактериялар, замбуруғлар ва моғор ўсишини тўхтатади. Шундай қилиб, озонлаш икки томонлама таъсир кўрсатади: етиленни йўқ қилиш ва қўшимча антимикроб таъсир.",
    "tableTitle": "5.12-жадвал. Озиқ-овқат маҳсулотларини қайта ишлашда озондан фойдаланиш хулосаси",
    "conclusionTitle": "Хулосалар",
    "conclusion": "Озон озиқ-овқат маҳсулотларини қайта ишлаш ва сақлаш учун самарали ва екологик жиҳатдан хавфсиз воситадир. Тўғри қўлланганда — концентрация, экспозиция вақти, ҳарорат ва намликни ҳисобга олган ҳолда — озон маҳсулот сифатига сезиларли таъсир кўрсатмасдан микроорганизмлардан ишончли ҳимоя таъминлайди."
  },
  "table": {
    "headers": ["Маҳсулот", "Қўлланилиши", "Озон концентрацияси", "Натижа"],
    "rows": [
      [
        "Мева ва сабзавотлар",
        "Совутгичда сақлаш",
        "0,1–0,3 ppm",
        "Микроб ифлосланишининг камайиши, сақлаш муддатининг узайиши"
      ],
      ["Гўшт ва парранда", "Сиртни қайта ишлаш", "0,5–3,0 ppm", "Бактериал юкламанинг камайиши"],
      [
        "Балиқ ва денгиз маҳсулотлари",
        "Сув ва маҳсулотни қайта ишлаш",
        "0,1–2,0 ppm",
        "Патогенларни назорат қилиш, ҳидларни йўқ қилиш"
      ],
      ["Дон ва ёрмалар", "Сақлашда қайта ишлаш", "3–50 ppm", "Зараркунандалар ва замбуруғларни йўқ қилиш"],
      ["Тухум", "Пўстлоқни қайта ишлаш", "0,5–2,0 ppm", "Салмонелланинг камайиши"],
      ["Пишлоқ", "Пиширтиш ва сақлаш", "0,02–0,05 ppm", "Сирт моғорини назорат қилиш"]
    ]
  },
  "sourcesTitle": "Манбалар",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Озон олиш ва қўллаш назарийаси ва амалийоти"
    }
  ]
}
