{
  "title": "SARS-CoV-2 / COVID-19 инфексиясида озондан потенциал фойдаланиш",
  "excerpt": "Халқаро озон терапияси илмий қўмитасининг (ISCO3) COVID-19 да қўшимча терапия сифатида озондан потенциал фойдаланиш бўйича расмий експерт хулосаси.",
  "body": {
    "intro": "2019-йил охирида оғир ўткир респиратор синдром коронавируси 2 (SARS-CoV-2) пайдо бўлиши глобал жавобга сабаб бўлди ва соғлиқни сақлаш соҳасида асосий муаммога айланди. Жаҳон соғлиқни сақлаш ташкилоти (ЖСТ) COVID-19 ни «пандемия» деб таърифлади.",
    "purpose": "Ушбу ишнинг мақсади COVID-19 ни даволашда қўшимча терапия сифатида озондан потенциал фойдаланишни кўриб чиқишдир. Асосий тегишли атамалар (озон, SARS-CoV-2 ва COVID-19) илмий маълумотлар базаларида қидирилди.",
    "disinfection": {
      "title": "Атроф-муҳитни дезинфексия қилиш",
      "p1": "Озон вирус билан ифлосланган муҳитларни дезинфексия қилиш учун ишлатилиши мумкин. Унинг максимал вирусга қарши самарадорлиги газсимон озоннинг енг юқори концентрациясига (20–25 ppm, 39–49 мг/м³) еришгандан кейин қисқа муддатли юқори намликни (90% дан ортиқ нисбий намлик) талаб қилади.",
      "p2": "Газ сифатида озон хона ичидаги барча жойларга, жумладан ёриқлар, арматуралар, матолар, шифохона хоналари, жамоат транспорти, меҳмонхона хоналари, круиз кемаси кабиналари, офислар ва бошқаларга, шунингдек мебел остига қўлда қўлланиладиган суюқ аерозолларга қараганда анча самарали кириб бориши мумкин.",
      "p3": "30 сония озон таъсиридан кейин вирусларнинг 99% инактивация қилинди ва қобиқ оқсилларига шикаст йетказилди, бу нормал ҳужайраларга бирикишнинг бузилишига ва бир занжирли РНК нинг йўқ қилинишига олиб келиши мумкин.",
      "warning": "Қайта ишланаётган муҳитда озоннинг нафас олиш пайтидаги нисбий токсиклиги туфайли одамлар ва ҳайвонлар бўлмаслиги керак."
    },
    "therapeutic": {
      "title": "Вирусли касалликларда озоннинг терапевтик таъсири",
      "p1": "Системик озон терапияси SARS-CoV-2 инфексиясида потенциал фойдали бўлиши мумкин. Асос ва таъсир механизми бошқа вирусли инфексиялар учун клиник жиҳатдан исботланган ва илмий тадқиқотларда юқори самарадорликни кўрсатган."
    },
    "mechanisms": {
      "title": "Озон терапиясининг таъсир механизмлари",
      "item1": "Оксидатив стрессга мослашишни индуксия қилиш, шу билан ҳужайра редокс мувозанатини тиклаш — вирус репликациясини инҳибиляция қилиш учун фундаментал жараён",
      "item2": "Интерферон-гамма ва яллиғланишга қарши ситокинларни индуксия қилиш",
      "item3": "Ҳаётий муҳим аъзоларнинг (буйрак, ўпка ва юрак қон айланиши) қон оқимини ва тўқималар оксигенациясини ошириш",
      "item4": "Кичик автогемотерапия шаклида берилаганда автоваксина сифатида ишлаши мумкин"
    },
    "oxidativeStress": {
      "title": "Оксидатив стрессга мослашиш",
      "p1": "Узоқ муддатли озон терапияси даволаш оксидатив стрессга мослашишни индуксия қилиши мумкин. Озон (кучли оксидловчи) антиоксидант реакцияни индуксия қилиши мумкин бўлган парадоксал механизм нафақат протеом, балки геном даражасида ҳам кўрсатилган.",
      "p2": "Терапевтик дозаларда озон Nrf2 ва NF-κB ядровий омилларини модуляция қилади ва антиоксидант муҳит мувозанатини тиклашни индуксия қилади. Оксидатив стресс ва туғма иммунитет вирусли инфексиялар пайтида ўпка шикастланиши йўлларида муҳим рол ўйнайди."
    },
    "cytokines": {
      "title": "Ситокин синтезини индуксия қилиш",
      "p1": "Озонланган қонда интерферон ва интерлейкинлар каби ситокинлар синтезини индуксия қилиш мумкинлиги кўрсатилди. Лимфоид тизим орқали миграция қилувчи қайта инфузия қилинган лимфоцитлар ва моноцитлар бошқа ҳужайраларни фаоллаштириши мумкин, бу охир-оқибат иммун тизимини стимуляция қилишга олиб келади.",
      "p2": "HO-1 ни ҳимоя ферменти сифатида индуксия қилишдан ташқари, иссиқлик шок оқсиллари (HSP60, HSP70, HSP90) нинг чиқарилиши ҳам вирутсид фаоллигига таъсир қилади. Бу оқсиллар туғма иммун тизимининг кучли активаторларидир."
    },
    "oxygenation": {
      "title": "Оксигенацияни яхшилаш",
      "p1": "Кислород-озон терапияси тўқималар оксигенациясини яхшилайди. SARS билан оғриган беморлар енгил носпецифик гепатитга мойил, ўпка фибрози ва буйрак йетишмовчилиги мавжуд бўлиши мумкин.",
      "p2": "Озон терапияси жигар метаболизмини барқарорлаштиради, зарарланган беморларда плазма фибриногени ва протромбин даражалари нормаллашиш тенденциясига ега. Тадқиқотлар юрак, жигар, ўпка ва буйрак тўқималарининг оксидатив шикастланишининг олдини олишда озоннинг ҳимоя таъсирини кўрсатади."
    },
    "routes": {
      "title": "Тавсия етилган киритиш йўллари",
      "intro": "Тавсия етилган системик киритиш йўллари:",
      "item1": "Озонланган физиологик еритма (O3SS)",
      "item2": "Катта автогемотерапия (MAH)",
      "item3": "Екстракорпорал қон оксигенация-озонлаш (EBOO)",
      "item4": "Кичик автогемотерапия варианти (MiAH)"
    },
    "saline": {
      "title": "Озонланган физиологик еритма",
      "p1": "Озонланган физиологик еритма усули Россия Федерацияси Соғлиқни сақлаш вазирлиги томонидан 1980-йиллар бошида расман тасдиқланган. 2004-йилда у Украинада ҳам расман тан олинди.",
      "p2": "Катта автогемотерапиядан фарқли ўлароқ, озонланган физиологик еритма Епштейн-Барр вируси, ситомегаловирус, папилломавирус, ОИВ, тож бошоғриғи ва оддий герпес каби вирусли касалликларга қарши айниқса самарали еканлиги исботланган.",
      "p3": "Физиологик еритма плазма ҳажми бўйлаб тезда тақсимланиши сабабли, бу катта автогемотерапияга қараганда катта қон ҳажмини даволаш имконини беради."
    },
    "protocol": {
      "title": "Тавсия етилган клиник протокол",
      "preventive": {
        "title": "O3SS билан профилактик протокол",
        "p1": "0,9% физиологик еритмани 10 дақиқа давомида 3 мкг/мл да тўйинтиринг. Беморга 80–120 томчи/дақиқа тезликда пуфаклаш орқали беринг. Ҳафтада икки марта (6 процедура).",
        "p2": "O3SS беришдан кейин 100 мл физиологик еритмада еритилган глутатион (GSH; 600 мг) билан С витамини (1 г) вена ичига юборинг."
      },
      "intervention": {
        "title": "O3SS билан интервенцион протокол",
        "p1": "0,9% физиологик еритмани 10 дақиқа давомида 5 мкг/мл да тўйинтиринг. 5 кун давомида ҳар куни беринг. Кейинги 5 кунда концентрацияни 3 мкг/мл гача камайтиринг. Жами 10 процедура.",
        "p2": "Ҳар бир O3SS беришдан кейин глутатион (GSH; 1200 мг) билан С витамини (2 г) вена ичига юборинг. 10 процедура, ҳафтада икки марта беринг."
      }
    },
    "glutathione": {
      "title": "Глутатионнинг роли",
      "p1": "Касаллик ўткир оксидатив стресс билан бирга келганлиги сабабли, глутатион (GSH) електронларни бериш ва еркин радикалларни барқарорлаштириш қобилияти туфайли протоколга киритилган. GSH ноферментатив антиоксидант ва оксидатив шикастланишга қарши биринчи ҳимоя линияларидан биридир.",
      "p2": "Қариш даврида GSH даражаси пасаяди ва иммун тизими Th1 жавобини индуксия қилишда танқисликни бошдан кечиради. Th1 ситокин секрециясининг пасайиши мезбон ҳимоясини вирусли инфексияларга қарши заифлаштириши мумкин."
    },
    "equipment": {
      "title": "Ускуналарга қўйиладиган талаблар",
      "p1": "Озон тиббий, ишончли ва сертификатланган генератор ёрдамида ишлаб чиқарилиши керак. Европа Иттифоқида озон генераторлари CE белгиси билан IIb синфидаги тиббий асбоблар сифатида таснифланади.",
      "p2": "Генератор аниқ озон концентрацияси ўлчовларини (1 дан 80 мг/л гача) амалга оширишни ва озонни фақат тиббий кислороддан ишлаб чиқариши керак."
    },
    "conclusion": {
      "title": "Хулоса",
      "p1": "Озон вирус билан ифлосланган муҳитларни дезинфексия қилиш учун фойдали бўлиши мумкин. Қайта ишланаётган муҳитда озоннинг нафас олиш пайтидаги токсиклиги туфайли одамлар ва ҳайвонлар бўлмаслиги керак.",
      "p2": "Системик озон терапияси SARS-CoV-2 учун потенциал фойдали бўлиши мумкин. Бу қўшимча терапия: зарарланган бемор асосий дориларни қабул қилишни давом еттиради ва бир вақтнинг ўзида озон терапиясини олади.",
      "p3": "Клиник протоколлар Озон терапияси бўйича Мадрид декларациясида белгиланган стандарт дозалар ва процедураларга мос келиши керак. COVID-19 учун қўшимча терапия сифатида озон терапиясининг самарадорлигини тасдиқлаш учун қўшимча клиник синовлар зарур."
    },
    "disclaimer": "ISCO3 ҳужжатлари озон терапиясини амалиётчилар учун ахборот манбаи бўлиб хизмат қилиши мумкин бўлган тавсиялардир. Ҳар бир озон терапевти тавсияларни амалга оширишда ўзининг клиник мулоҳазасига амал қилиши керак."
  },
  "sourcesTitle": "Адабиётлар",
  "sources": [
    { "title": "WHO. Responding to community spread of COVID-19. Interim guidance, March 2020" },
    {
      "title": "Ghebreyesus T. WHO Director-General's opening remarks at the media briefing on COVID-19 — 11 March 2020"
    },
    {
      "title": "Lai C.C. et al. Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and coronavirus disease-2019 (COVID-19): The epidemic and the challenges // Int J Antimicrob Agents. 2020"
    },
    {
      "title": "Li X. et al. Evolutionary history, potential intermediate animal host, and cross-species analyses of SARS-CoV-2 // J Med Virol. 2020"
    },
    {
      "title": "Hudson J.B. et al. Development of a Practical Method for Using Ozone Gas as a Virus Decontaminating Agent // Ozone: Science & Engineering. 2009;31:216-223"
    },
    {
      "title": "Roy D. et al. Mechanism of enteroviral inactivation by ozone // Appl Environ Microbiol. 1981;41(3):718-723"
    },
    {
      "title": "Murray B.K. et al. Virion disruption by ozone-mediated reactive oxygen species // J Virol Methods. 2008;153(1):74-77"
    },
    { "title": "Bocci V. Ozone: A new medical drug. Netherlands: Springer; 2011" },
    {
      "title": "Bocci V., Paulesu L. Studies on the biological effects of ozone 1. Induction of interferon gamma on human leucocytes // Haematologica. 1990;75(6):510-515"
    },
    {
      "title": "Pecorelli A. et al. NRF2 activation is involved in ozonated human serum upregulation of HO-1 in endothelial cells // Toxicol Appl Pharmacol. 2013;267(1):30-40"
    },
    {
      "title": "Imai Y. et al. Identification of oxidative stress and Toll-like receptor 4 signaling as a key pathway of acute lung injury // Cell. 2008;133(2):235-249"
    },
    { "title": "Schwartz-Tapia A., Martínez-Sánchez G. et al. Madrid Declaration on Ozone Therapy. ISCO3. 2015" },
    {
      "title": "Maslennikov O.V. et al. Ozone therapy in Practice. Health Manual, Ministry Health Service of The Russian Federation. 2008"
    },
    {
      "title": "Amatore D. et al. Glutathione increase by the n-butanoyl glutathione derivative inhibits viral replication // FASEB Bioadv. 2019;1(5):296-305"
    }
  ]
}
