{
  "title": "Омборхоналар",
  "description": "Омборхона биноларини озонлаш маҳсулотларни мўғор ва занбуруғдан ҳимоя қилади, зараркунандаларга қарши курашади, сақлаш муддатини узайтиради ва ходимлар учун соғлом ҳаво муҳитини яратади.",
  "subcategories": {
    "mold-prevention": {
      "title": "Мўғор ва занбуруғга қарши кураш",
      "shortDesc": "Омборда мўғор ўсишини бостириш ва юқумлилик очакларини бартараф этиш",
      "content": "Омборхона биноларида назоратсиз мўғор ўсиши маҳсулотларнинг бузилишига ва ходимларнинг соғлиғининг ёмонлашишига олиб келади. Мўғор споралари ва ҳаводаги токсинлар ходимларнинг иммунитетини заифлаштиради.\n\nОмборхона озонлаши муаммони комплексс ҳал қилади: мавжуд юқумлилик очакларини йўқ қилади, янги мўғор ва занбуруғ колонияларининг ўсишини бостиради.\n\nОзон бактерия ва занбуруғ ҳужайраларининг мембран тузилиши билан ўзаро таъсир қилади. Кимёвий воситалардан фарқли ўлароқ, газ барча ёриқлар ва узоқ бурчакларга кириб боради.\n\nСамарали мўғорга қарши кураш учун ишламайдиган вақтда 1–3 соат озонлаш тавсия этилади.",
      "benefits": [
        "95–99% мўғор йўқ қилиш",
        "Янги колонияларни бостириш",
        "Нам ҳидни бартараф этиш",
        "Маҳсулотларни туширмасдан даволаш",
        "Қийин жойларга кириш",
        "Кислородга хавфсиз парчаланади"
      ]
    },
    "general-storage": {
      "title": "Умумий маҳсулот сақлаш",
      "shortDesc": "Сақланаётган маҳсулот сифати ва омбор санитария ҳолатини сақлаш",
      "content": "Омбор логистикаси кенг маҳсулот ассортиментини сақлаш учун барқарор сақлаш шароитларини талаб қилади. Ҳавони озонлаш дезинфекция, дезодоризация ва маҳсулот бузилишининг олдини олиш вазифаларини комплексс ҳал қилади.\n\nМунтазам озонлаш ҳавода ва юзаларда бактерия юкини камайтиради, маҳсулот сақлаш муддатини узайтиради.",
      "benefits": [
        "80–90% бактерия юкини камайтириш",
        "Узайтирилган маҳсулот сақлаш муддати",
        "Зараркунандаларнинг олдини олиш",
        "Ҳидни бартараф этиш",
        "Иш шароитларини яхшилаш",
        "Ходимларсиз автоматик даволаш"
      ]
    }
  }
}
