{
  "title": "HoReCa",
  "description": "Меҳмонхоналар, ресторанлар, кир йувиш хоналари ва бошқа меҳмонхона муассасалари қулай муҳит яратиш, ҳидларни йўқ қилиш ва йуқори гигийена стандартларини сақлаш учун озонлашдан фойдаланади.",
  "subcategories": {
    "hotels": {
      "title": "Меҳмонхоналар",
      "shortDesc": "Хона дезинфексияси ва ҳиди йўқ қилиш",
      "content": "Меҳмонхона хонасини озонлаш тез дезинфексия ва ҳиди йўқ қилиш учун замонавий усулдир. Озон баcтериа, вируслар, кўплак, хамирлар ва паразит протозоаларни барча сиртларда самарали йўқ қилади.\n\nҲава озонатори беморлар ўзгартирилганда тозалаб туриб хонани тўлиқ ишлов бериш имконини беради. Одатий равишда 30–60 дақиқа ишлов бериш йетарли. Газ барча тесчалик ва бурчакларга пенетратсия қилади, тўқималар, мебел ва декоратсияларни дезинфексия қилади.\n\nИшлов беришдан кейин озон токсик маҳсулотларсиз кислородга парчаланади. Ҳава \"янги\" кўринади, ҳаво янгилантирувчисиз йоки ниқоб қилувчи воситаларсиз. Табак, тер, чанга қўзғалган ва намлик ҳидларнинг тўлиқ йўқ қилиши.\n\nИшлов бериш озонатор йоқилгандан кейин ходимларни талаб қилмайди. Замонавий қурилмалар автоматика учун ҳафтавий таймерега ега.",
      "stats": {
        "processingTime": {
          "value": "30-60",
          "label": "Ишлов бериш дақиқлари",
          "description": "Хонани тўлиқ дезинфексия сиклси"
        },
        "odorRemoval": {
          "value": "100%",
          "label": "Ҳиди йўқ қилиш",
          "description": "Табак, тер, чанга, озиқ"
        },
        "disinfection": {
          "value": "99.9%",
          "label": "Дезинфексия",
          "description": "Бактериялар ва вирусларнинг йўқ қилиши"
        },
        "noChemistry": {
          "value": "0",
          "label": "Кимйовий моддалар",
          "description": "Хушбўй ва ҳаво янгилантирувчисиз"
        }
      },
      "sections": {
        "intro": {
          "p1": "Меҳмонхона бизнеси асосан меҳмон таассуротлари ҳақида. Фумонлаш хонасининг ҳидлари, чанга қўзғалган, чуқур ҳидлар ҳатто енг шоҳ меҳмонхонанинг таассуротини бузиши мумкин. Озонлаш бу муаммони радикаляди ҳал қилади — ҳидларни ниқоб қилиш емас, балки уларни молекуляр даражада йўқ қилиш.",
          "p2": "Ҳидларни йўқ қилишдан ташқари, озон барча хона сиртларини дезинфексия қилади: салталар, йостиқлар, пардалар, гилам, қаплотилган мебел. Газ материал тузилмасига пенетратсия қилади, бактериялар, вируслар, чанг қумуртқалари ва кўплак спорсини йўқ қилади."
        },
        "automation": {
          "title": "Автоматика:",
          "text": "Замонавий озонаторлар ҳафтавий таймерга ега. Ишлов бериш хонани тозалашдан кейин автоматик равишда бошлаши мумкин, ходимларнинг қатнашмаси бўлмасдан."
        },
        "problems": {
          "title": "Озонлаш билан ҳал қилинадиган муаммолар",
          "items": [
            "Табак ва наргила ҳиди — тўлиқ йўқ қилиш, ниқоб қилиш емас",
            "Чанга қўзғалган ва намлик — айниқса табиий вентилатсийосиз хоналар учун муҳим",
            "Олдинги меҳмонларнинг тер ва парфйум ҳидлари",
            "Хона хизматидаги кулинария ароматлари",
            "Ҳайвон ҳидлари (ҳайвон-дўст меҳмонхоналар)",
            "Алоқа сиртларида бактериялар ва вируслар",
            "Тўқималардаги чанг қумуртқалари — аллергия олдини олиш"
          ]
        },
        "process": {
          "title": "Хона озонлаш жарайони",
          "steps": [
            {
              "title": "Стандарт тозалаш",
              "description": "Хона мунтазам тозаланади: тўшак кийим ўзгартириш, сиртларни суртиш, чанг чиқариш."
            },
            {
              "title": "Озонатор ўрнатиш",
              "description": "Портатив озонатор максимал баландликка қўйилади (шкафнинг устига, полкага). Ойналар ва ешиклар йопилади."
            },
            {
              "title": "Озонлаш",
              "description": "Ишлов бериш бошланди. Стандарт режим: 30-60 дақиқа, 25 м³ сиғим учун соатига 1 г."
            },
            {
              "title": "Вентилатсия",
              "description": "Ишлов беришдан кейин — 20-30 дақиқа вентилатсия. Озон кислородга парчаланади, янги ҳисси қолади."
            }
          ],
          "tableHeaders": ["Ҳолат", "Консентратсия", "Вақт", "Натижа"],
          "tableCaption": "Хона озонлаш режимлар",
          "tableData": [
            ["Стандарт ишлов бериш", "5-10 мг/м³", "30 дақиқа", "Йангилаш, йенгил дезинфексия"],
            ["Фумончидан кейин", "15-20 мг/м³", "60-90 дақиқа", "Тўлиқ ҳиди йўқ қилиш"],
            ["Оғир ифлосланиш", "20-30 мг/м³", "2-3 соат", "Чуқур ҳиди йўқ қилиш"],
            ["Йуқумли меҳмондан кейин", "25-35 мг/м³", "2-4 соат", "Тўлиқ дезинфексия"]
          ]
        },
        "whatIsTreated": {
          "title": "Озон билан нима ишлов берилади",
          "intro": "Озон газ бўлгарки, мунтазам тозалашга киришмайдиган барча жойларни пенетратсия қилади:",
          "items": [
            {
              "title": "Тўқималар",
              "description": "Салталар, йостиқлар, кўрпалалар, пардалар, мебел қаплотланиши, гилам"
            },
            {
              "title": "Мебел",
              "description": "Шкафларнинг ички бўшликлари, тесчаликлар, декоративе елементлар, қўл таянглар"
            },
            {
              "title": "Вентилатсия",
              "description": "Ҳаво каналлар, панжара, кондитсионер тизими — ҳидлар ва бактерияларнинг манба"
            },
            {
              "title": "Ҳаммом",
              "description": "Плитка, шпаклевка, санузтехника — бактериялар ва кўплак тўпланиш жойлари"
            }
          ]
        },
        "benefits": {
          "title": "Меҳмонхоналар учун фойдалари",
          "items": [
            "Боокинг, ТрипАдвисор-да йуқори рейтинг — тоза ва янги хавф ҳақидаги шарҳлар",
            "Меҳмонларнинг ҳидлар ҳақидаги шикоятлари камайди — айниқса фумонлаш хоналарида",
            "Меҳмонлар орасида инфексия узатишининг олдини олиш",
            "Хоналарни тез ўтказиб бериш — чеcк-оут ва чеcк-ин орасидаги вақтда ишлов бериш",
            "Хушбўй ва аромат харчараларининг камайиши",
            "Тўқима ҳайоти узоқлаши — ҳид йўқ қилиш қурумисиз"
          ],
          "highlight": "Тадқиқотлар кўрсатади: 87% меҳмон меҳмонхонани баҳолашда \"хона янгилиги\" муҳим омил деб ҳисоблайдилари. Озонлаш \"янги та'мирланмиш\" хона ҳис етишини яратади."
        },
        "equipment": {
          "title": "Меҳмонхоналар учун асбоблар",
          "intro": "Меҳмонхоналар учун портатив озонаторлар тавсия қилинади, улар ходимлар тозалашдан кейин хонадан хонага ўташадилари. Бу нарх/самарадорлик нисбати бўйича оптимал йечимдир.",
          "tableHeaders": ["Меҳмонхона тури", "Тавсия қилинган асбоб", "Миқдор"],
          "tableData": [
            ["Мини-меҳмонхона (20 хонагача)", "Портатив озонатор 5-10 г/соат", "1-2 дона"],
            ["Ўрта меҳмонхона (20-100 хона)", "Портатив озонаторлар 10-20 г/соат", "3-5 дона"],
            [
              "Катта меҳмонхона (100+ хона)",
              "Озонатор флоти + стасионар қурилмалар умумий жойлар",
              "Ҳисоб қилингани бўйича"
            ]
          ]
        }
      },
      "benefits": [
        "Табак ва тер ҳидларининг тўлиқ йўқ қилиши",
        "Барча сиртларни кимйосиз дезинфексия қилиш",
        "Тез ишлов бериш 30–60 дақиқада",
        "Таймер билан автоматик ишлаш",
        "Озон соф кислородга парчаланиши",
        "Йанги ҳавонинг ҳис етиш"
      ]
    },
    "restaurants": {
      "title": "Ресторанлар ва кофехоналар",
      "shortDesc": "Ошхона ва табак ҳидларининг йўқ қилиши",
      "heroTitle": "Ресторан ва кофехона озонлаши",
      "heroDesc": "Ошхона, табак ва наргила ҳидларининг йўқ қилиши. Йанги ҳава меҳмон қулайлигини ва иштаҳани яхшилайди.",
      "content": "Ресторан бизнеси атмосфераси ҳақида. Фумонлаш хонасининг ҳидлари, ески озиқ йоки ошхона йоғи ҳатто садоқли мижозларни ҳам бездиртса олади. Тадқиқотлар кўрсатади: ҳаво сифати хизматнинг онгли емас фикрига бевосита та'сир қилади.\n\nҲид онгли ҳис билан шунчалик боғланган, я'ни одамлар жойда ўзларини қулайлик-қулайсизлик ҳақидаги сабабни тушунмасликлари мумкин. Улар оддийгина \"йоқди\" йоки \"йоқмади\" дейшади. Бу таассурат уларнинг қайтиб келмаларини аниқлайди.\n\nОзонлаш бу муаммони радикаляди ҳал қилади — ҳидларни хушбўй билан ниқоб қилиш емас, балки уларни молекуляр даражада йўқ қилиш. Ишчи соатларида биноларни мунтазам озонлаш ноқулайлик ҳидларини сезиларли камайтирайди.\n\nОзон газ ва кучли оксидловчи. У қўл йетмайдиган жойлар, материал тузилма ва порйлар пенетратсия қилади, бу йерда ҳид манбалар сорбланга ва ҳид молекулаларни сув ва карбон диоксидга оксидлайди.",
      "benefits": [
        "Меҳмон садоқатининг кучайиши",
        "Ўртача ҳисоб 15–20% йуқорироқ",
        "Қабулнинг кўтарилиши",
        "Ҳид шикоятлари камайди",
        "Истеʼмол воситалари йўқ",
        "Ходимларнинг қатнашмаси бўлмасдан автоматик ишлаш"
      ],
      "stats": {
        "stat1": {
          "value": "60-120",
          "label": "Ишлов бериш дақиқлари",
          "description": "Зал суратини тўлиқ тозалаш сиклси"
        },
        "stat2": {
          "value": "100%",
          "label": "Ҳиди йўқ қилиш",
          "description": "Табак, ошхона, намлик"
        },
        "stat3": {
          "value": "+25%",
          "label": "Туриş вақти",
          "description": "Меҳмонлар кўпроқ қўнади"
        },
        "stat4": {
          "value": "0",
          "label": "Истеʼмол воситалари",
          "description": "Озон ҳавадан"
        }
      },
      "problems": [
        "Табак ва наргила ҳиди — мебел, пардалар, қаплотлашга пенетратсия қилади",
        "Ошхона ҳидлари — йоғ, зиравор, балиқ, саримсоқ",
        "Намлик ва кўплак — айниқса подвалда",
        "Вентилатсия ҳиди — каналарда йоғ тўпланиши",
        "Туалет ҳидлари — йомон вентилатсия билан залга киради",
        "Бактериялар ва кўплак — ноқулайлик ҳидларининг манбалари",
        "Уй кимйовий ҳиди — тозалашдан кейин тозалантириш воситаларидан"
      ],
      "zones": {
        "hall": {
          "title": "Овқат емиş сали",
          "desc": "Табак, озиқ ва парфйум ҳидларининг йўқ қилиши. Меҳмонлар учун янги ва тоза ҳис етишни яратиш."
        },
        "kitchen": {
          "title": "Ошхона",
          "desc": "Вентилатсияда йоғ сайтларининг нейтраллаштириш, қовурув, балиқ, зиравор ҳидлари."
        },
        "refrigerators": {
          "title": "Совуқ хоналар",
          "desc": "Ўчиритмасдан дезинфексия. 2–3 марта кўп маҳсулот сақланиши."
        },
        "toilets": {
          "title": "Туалет хоналари",
          "desc": "Тўлиқ ҳиди йўқ қилиш ва барча сиртларда бактерияларни йўқ қилиш."
        }
      },
      "sections": {
        "intro": {
          "text": "Ресторан бизнеси атмосфераси ҳақида. Фумонлаш хонасининг ҳидлари, ески озиқ йоки ошхона йоғи ҳатто садоқли мижозларни ҳам бездиртса олади. Тадқиқотлар кўрсатади: ҳаво сифати хизматнинг онгли фикрига бевосита та'сир қилади. Озонлаш бу муаммони радикаляди ҳал қилади — ҳидларни хушбўй билан ниқоб қилиш емас, балки уларни молекуляр даражада йўқ қилиш.",
          "text2": "Ҳид онгли ҳис билан шунчалик боғланган, я'ни одамлар жойда ўзларини қулайлик-қулайсизлик ҳақидаги сабабни тушунмасликлари мумкин. Улар оддийгина \"йоқди\" йоки \"йоқмади\" дейшади. Бу таассурат уларнинг қайтиб келмасини ва дўстларига тавсия қилмасини аниқлайди."
        },
        "factHighlight": {
          "title": "Факт:",
          "text": "Лас Вегас казиноларининг аксарияти озонаторлардан фойдаланади. Йанги ҳава меҳмон туриş вақтини ва буйуртма ҳажмини оширади. Озон марказий асаб тизимида спиртнинг та'сирини камайтирайди — мижозлар узоқроқ ҳушяр қолади."
        },
        "problems": {
          "title": "Озонлаш билан ҳал қилинадиган ресторан муаммолари"
        },
        "whyImportant": {
          "title": "Нима учун ҳидлар шунча муҳимдир",
          "text": "Сиз ижодий дизайн яратиб, профессионал ходимлар ишга олиб, реклама учун сармоя киритишингиз мумкин — лекин ноқулайлик ҳиди барча ҳаракатларни бекор қилади. Йахши жой йомон ҳид биланоқ қолиши мумкинми?",
          "table": {
            "caption": "Ҳаво сифатининг бизнес кўрсаткич та'сирига",
            "headers": ["Кўрсаткич", "Озонлашсиз", "Озонлаш билан"],
            "rows": [
              ["Ўртача туриş вақти", "45 дақиқа", "55-60 дақиқа"],
              ["Такрорий ташриф", "35%", "52%"],
              ["Шарҳда \"Тоза\" рейтинги", "3,8/5", "4,6/5"],
              ["Ҳид шикоятлари", "12% меҳмон", "<1% меҳмон"],
              ["Ўртача ҳисоб", "Базавий", "+15-20%"]
            ]
          }
        },
        "process": {
          "title": "Ресторан озонлаш жарайони",
          "steps": [
            {
              "title": "Йопилиш",
              "description": "Озонлаш бинода одамлар бўлмаганда, ишдан чиқиш соатларида амалга оширилади."
            },
            {
              "title": "Тайорлаш",
              "description": "Ойналар ва ешиклар йопилади, та'минот вентилатсияси максимал озон консентратсияси учун ўчирилади."
            },
            {
              "title": "Озонлаш",
              "description": "Озонатор максимал баландликка қўйилади. Ишлов бериш вақти: ҳажмига қараб 60-120 дақиқа."
            },
            {
              "title": "Вентилатсия",
              "description": "Вентилатсия йоқилади, ойналар очилади. 2-3 соатда озон хавфсиз даражагача парчаланади."
            }
          ],
          "automation": {
            "title": "Автоматика:",
            "text": "Замонавий озонаторлар ҳафтавий таймерга ега. Сиз йопилгандан кейин автоматик бошлашни ўрнатишингиз мумкин — ерталаб ҳаво мутлақо янги бўлади."
          }
        },
        "zones": {
          "title": "Ресторанларда қўлланиш зоналари"
        },
        "calculation": {
          "title": "Асбоблар ҳисоблаш",
          "text": "Озонатор сиғими танлаш: хона ҳажми учун соатига 25 м³ дан 1 г.",
          "table": {
            "caption": "Ҳар хил жойларда ҳисоблаш мисоллари",
            "headers": ["Жой тури", "Майдони", "Ҳажми", "Озонатор"],
            "rows": [
              ["Кичик кофехона", "40-60 м²", "120-180 м³", "5-7 г/соат"],
              ["Ўрта ресторан", "100-200 м²", "300-600 м³", "12-24 г/соат"],
              ["Катта ресторан/банкет зали", "300+ м²", "900+ м³", "36+ г/соат йоки бир нечта қурилма"],
              ["Наргила зали", "50-100 м²", "150-300 м³", "6-12 г/соат (кунлик ишлов бериш)"]
            ]
          }
        },
        "additionalUses": {
          "title": "Қўшимча озон қўлланишлари",
          "items": [
            "Кимйовий моддаларнинг иштирокисиз идиш ва асбобларнинг стерилизатсияси",
            "Сақлаш вақти узайтириш учун маҳсулот ишлов бериш (балиқ, гўшт, сабзавот)",
            "Ходимларнинг қўли озонлаштирилган сув билан дезинфексияси (тери учун яхши)",
            "Декоратив ҳовузларда ва аквариумларда сув тоза қилиш",
            "Кранидаги сувнинг ичимлик сифатига ишлов бериш",
            "Подвал хоналари ва қоморларда кўплак назоратı"
          ],
          "savings": {
            "title": "Тежаш:",
            "text": "Бир озонатор ҳава ва сувни ҳам ишлов бериши мумкин. Компакт мобил моделлар турли хил хоналарга хизмат қилади ва ҳар хил вазифаларни ҳал қилади."
          }
        },
        "benefits": {
          "title": "Бизнес фойдалари",
          "items": [
            "Меҳмон садоқатининг кучайиши — қулай атмосфера есда қолади",
            "Ўртача ҳисоб йуқорироқ — янги ҳава иштаҳани бошқариб",
            "Туриş вақти кўтарилиши — меҳмонлар тез кетиб турмайдилари",
            "Ҳид шикоятлари камайди — шарҳлар сайтларида репутатсия муҳофазаси",
            "Истеʼмол воситалари йўқ — озон ҳавадан истеҳсо қилинади",
            "Автоматик ишлаш — ходимларнинг минимал қатнашмаси"
          ]
        }
      }
    },
    "laundries": {
      "title": "Тижорат кир йувиш хоналари",
      "shortDesc": "Совуқ сувда тўлиқ дезинфексия билан йувиш",
      "heroTitle": "Кир йувиш озонлаши",
      "heroDesc": "Совуқ сувда тўлиқ дезинфексия билан йувиш. Енергия ва кимйовий моддалар бўйича 70% гача тежаш.",
      "content": "Кир йувиш хоналарида сув озонлаши тозаланжи воситалари, иссиқ сув ва енергия ишлатишини сезиларли камайтирадиган, кир ҳайотини узайтирадиган ва йувиш вақтини қисқартирадиган илғор технологиядир. Озон сувда ерилади ва кимйовий моддаларнинг бир қисмини алмаштирайди.\n\nБу йувишнинг асосий ўзгариши: сиз қат'ий кимйовийни анча яхши ишлайдиганига алмаштирасиз. Шундай даражада яхшики, сув ва вақт ишлатишини ҳам камайтириб бўлади.\n\nОзон кучли оксидловчи. Кам миқдордаги қамира, совуқ сув ва тозалантирувчи билан сиз хлор ва иссиқ сув билан тенг йоки ундан яхши тоза ва порлоқ қилиши мумкин.\n\nСув қанча совуқ бўлса, озон шунча барқарор бўлади ва узоқроқ ишлайди. 95°C дан йуқорида озон тезроқ парчаланиш туфайли самарадорлигини йўқотади.",
      "benefits": [
        "Су қизитиш тежаши 70–100%",
        "Тозалангич тежаши 30–50%",
        "Сув ишлатиш 20–40% камайди",
        "Дüşüк ҳароратда тўлиқ дезинфексия",
        "Кир ҳайоти 30% гача кўтарилади",
        "Шахсий бўлмаган кирларни ниқобсиз ишлов бериш"
      ],
      "stats": {
        "energySaving": {
          "value": "70-100%",
          "label": "Қизитиш тежаши",
          "description": "Совуқ сувда йувиш сув қизитиш харажатларини олиб ташлайди; озон совуқ сувда энг самарали ишлайди."
        },
        "chemistrySaving": {
          "value": "30-50%",
          "label": "Кимйовий тежаши",
          "description": "Камроқ тозалантирувчи ва оқартгич; озон кимйовийнинг бир қисмини алмаштиради ва йувиш сифатини яхшилайди."
        },
        "linenLife": {
          "value": "+30%",
          "label": "Кир ҳайоти",
          "description": "Қат'ий кимйовий ва қизитмасдан; совуқ сув ва хлорсиз толаларнинг эскириши камаяди."
        },
        "disinfection": {
          "value": "99.9%",
          "label": "Дезинфексия",
          "description": "Совуқ сувда ҳам бактерия ва вирусларни самарали камайтириш."
        }
      },
      "sections": {
        "intro": {
          "text": "Кир йувиш хоналарида сув озонлаши тозаланжи воситалари, иссиқ сув ва енергия ишлатишини сезиларли камайтирадиган, кир ҳайотини узайтирадиган ва йувиш вақтини қисқартирадиган илғор технологиядир. Озон сувда ерилади ва кимйовий моддаларнинг бир қисмини алмаштирайди, йуқори тоза сифатини та'минлаб.",
          "text2": "Бу йувишнинг асосий ўзгариши: сиз қат'ий кимйовийни анча яхши ишлайдиганига алмаштирасиз. Шундай даражада яхшики, сув ва вақт ишлатишини камайтириб, йуқори натижаларни қила оласиз."
        },
        "highlight1": {
          "title": "Қандай ишлайди:",
          "text": "Озон кучли оксидловчи. Кам миқдордаги қамира, совуқ сув ва тозалантирувчи билан сиз хлор ва иссиқ сув билан тенг йоки ундан яхши тоза ва порлоқ қилиши мумкин."
        },
        "economicEffects": {
          "title": "Иқтисодий та'сирлар",
          "comparisonTitle": "Ан'анавий ва озон йувишининг таққослаш",
          "headers": ["Параметр", "Озон йувиш", "Ан'анавий"],
          "rows": [
            {
              "parameter": "Сув ҳарорати",
              "value1": "Совуқ (15-25°C)",
              "value2": "Иссиқ (60-90°C)"
            },
            {
              "parameter": "Електр енергия ишлатиш",
              "value1": "70-100% камроқ",
              "value2": "Базавий"
            },
            {
              "parameter": "Тозалантирувчи ишлатиш",
              "value1": "30-50% камроқ",
              "value2": "Базавий"
            },
            {
              "parameter": "Сув ишлатиш",
              "value1": "20-40% камроқ",
              "value2": "Базавий"
            },
            {
              "parameter": "Кир кулранг",
              "value1": "Минимал",
              "value2": "Кўпайган"
            },
            {
              "parameter": "Дезинфексия",
              "value1": "99.9%",
              "value2": "95-98%"
            }
          ]
        },
        "coldWater": {
          "title": "Нима учун совуқ сув самарадорроқ",
          "text": "Йувиш сифати 4 омилга боғлиқ: сув ҳарорати, кимйовий моддалар, йувиш вақти ва механик ҳаракат. Озондан фойдаланиб, сиз кимйовий ва ҳароратни янада самарадорроқ йечим билан алмаштиришингиз мумкин.",
          "items": [
            "Озон совуқ сувда пҲ 8 да ҳидроксил радикалларини (ОҲ) яратади — иссиқ сувда йуқори пҲ билан бир хил",
            "Сув қанча совуқ бўлса, озон шунча барқарор бўлади ва узоқроқ ишлайди",
            "95°C дан йуқорида озон тезроқ парчаланиш туфайли самарадорлигини йўқотади",
            "Совуқ сув тўқима толаларни шикаст бермайди — кир узоқроқ давом етади",
            "Иссиқ сувдаги хлор оқартгичнинг йўқлиги тўқимани шикаст берадиган кимйовий реактсияларини олдини олади"
          ]
        },
        "process": {
          "title": "Техноложи жарайон",
          "tableCaption": "Йувиш компонентларининг таққослаш",
          "tableHeaders": ["Ан'анавий кир йувиш", "Озон кир йувиш"],
          "tableRows": [
            ["Иссиқ сув", "Совуқ сув"],
            ["Қамира", "Озон"],
            ["Тозалантирувчи", "Тозалантирувчи (камроқ)"],
            ["Кислота (нейтраллаштириш)", "—"],
            ["Оқартгич", "—"]
          ],
          "text": "Озон ўз-ўзидан кислородга парчаланади ва ан'анавий кимйовий моддалардан фарқли ўлароқ олиб чиқилишни талаб қилмайди. Бу ринселаш сонини 20-40% камайтиришга имкон беради."
        },
        "benefits": {
          "title": "Кир йувиш хоналарида озонлашнинг фойдалари",
          "items": [
            {
              "title": "Енергия тежаши",
              "description": "Су қизитиш харчараларини 70-100% камайириш. Совуқ сувда тўлиқ йувиш."
            },
            {
              "title": "Дезинфексиянинг яхшилланиши",
              "description": "Озон бузгун ҳароратда ҳам вируслар ва бактерияларни самарали йўқ қилади."
            },
            {
              "title": "Йумшоқ кир",
              "description": "Толаларда кимйовий қолдиқ йўқ. Кир йумшоқ бўлади."
            },
            {
              "title": "Йахшироқ оқартириш",
              "description": "Озоннинг кучли оксидловчи хусусиятлари хлорси бўлмасдан йоруғликни та'минлаб."
            }
          ]
        },
        "ozoneClosets": {
          "title": "Қуруқ темирлаш учун озон шкафи",
          "desc": "Қуруқ темирловчилар озон шкафларидан фойдаланади — йуқори консентратсияда озон билан тўлдирилган мўҳланган камералар. Газ бўлгани учун, озон енг зичлик тўқимларга ва қўл йетмайдиган жойларга пенетратсия қилади.",
          "steps": [
            {
              "title": "Нозик буйумларни ишлов бериш",
              "description": "Театр костйумлари, антиквар, турали палто, чарм жакетлар, мотор коктели, хоккей асбоб. Механик ҳаракат йоки қизитмасдан — шикаст етиш хавфи минимал."
            },
            {
              "title": "Ҳиди йўқ қилиш (дезодоратсия)",
              "description": "Олов тутуни, қўзғалган табака тутуни, биологик ҳидлар, ҳайвон ҳидлари, чанга қўзғалган. Озон ҳид сабаб молекуляр даражада йўқ қилади."
            },
            {
              "title": "Дезинфексия",
              "description": "Бактерияларнинг ҳужайра мембраналарини, вирус қобиқларини ва қўзиқорин спорсини йўқ қилади. Болалар буйумлар ва тўшак кийими учун идеал."
            },
            {
              "title": "Даромад яратиш",
              "description": "Хизмат қўшимча вариант (нисбий сотувлар) йоки алоҳида ВИП хизмат сифатида сотилади. Сикл нархи минимал."
            }
          ]
        },
        "equipment": {
          "title": "Асбобларни танлаш",
          "tableHeaders": ["Кир йувиш тури", "Тавсия қилинган асбоб", "Нархи"],
          "tableRows": [
            ["Кичик кир йувиш", "Озон генератори 5 г/ҳ", "250.000 ₽ дан"],
            ["Меҳмонхона кир йувиш", "Озон генератори 10 г/ҳ", "320.000 ₽ дан"],
            ["Тижорат кир йувиш", "Озон генератори 20 г/ҳ", "420.000 ₽ дан"],
            ["Қуруқ темирловчи (700Л шкаф)", "Озон шкафи ОЗ-1С", "420.000 ₽ дан"],
            ["Қуруқ темирловчи (1400Л шкаф)", "Озон шкафи ОЗ-2С", "500.000 ₽ дан"]
          ],
          "highlightTitle": "Муҳим:",
          "highlightText": "Озон генератори сиғимини ҳисоблаш ифлосланиш ҳажми, сув сифати ва асбоблар хусусиятларига боғлиқ. Аниқ танлаш учун пилот лойиҳа талаб қилиниши мумкин."
        },
        "limitations": {
          "title": "Технология чекловлари",
          "text": "Ба'зи ҳолларда иссиқ сувнинг кичик миқдори ҳали ҳам керак бўлиши мумкин. Совуқ сув йоғли доғлар (гулло, ойоқ поябзали, сийоҳ суми) билан ишлаш учун мос емас, чунки йуқори ҳароратда йоғнинг физик табиати.",
          "items": [
            "Оғир йоғ доғлар билан ифлосланган кир алоҳида йоғли тўлдириш дастури талаб қилади",
            "Бундай йуклар одатий том ҳажмнинг фақат жуда кичик фоизини ташкил етади",
            "Қолган 90%+ кир учун озон йувиш совуқ сувда оптимал йечимдир"
          ]
        },
        "roi": {
          "title": "Қайтиб бериш ва тўлаш",
          "items": [
            "Електр ҳисоб рақамларини 50-70% камайириш (сув қизитиш асосий хаража)",
            "Тозалантирувчи ва оқартгич бўйича 30-50% тежаш",
            "Кир ҳайоти 30%+ узайиши (камроқ алмаштириш)",
            "Камроқ йувиш вақти — кунига кўп сикллар",
            "Типик тўлаш муддати: 12-18 ой"
          ]
        }
      },
      "ozoneClosets": {
        "title": "Қуруқ темирлаш учун озон шкафи",
        "desc": "Қуруқ темирловчилар озон шкафларидан фойдаланади — йуқори консентратсияда озон билан тўлдирилган мўҳланган камералар. Газ бўлгани учун, озон енг зичлик тўқимларга ва қўл йетмайдиган жойларга пенетратсия қилади.",
        "features": [
          "Нозик буйумларни ишлов бериш: театр костйумлари, антиквар, турали палто, чарм жакетлар",
          "Ҳиди йўқ қилиш: олов тутуни, табака, биологик ҳидлар, ҳайвон ҳидлари",
          "Дезинфексия: бактериялар, вируслар ва қўзиқорин спорсини йўқ қилади",
          "Пул киритиш: минимал нархда ВИП хизмат сифатида сотилади"
        ]
      }
    },
    "tobacco-hookah": {
      "title": "Наргила заллари ва табак",
      "shortDesc": "Ўқиб турган ҳиди йўқ қилиш",
      "heroTitle": "Наргила зали ва табак озонлаши",
      "heroDesc": "Ўқиб турган ҳиди кимйовий йўқ қилиш. Маскаламасдан — тўлиқ нейтраллаштириш 60–120 дақиқада.",
      "content": "Ўқиб турган, ескилашган сигарета ва наргила ҳиди ташриф қилувчиларни бездиртса олади. Ҳатто наргила залларида меҳмонлар янги наргила аромаси йоқса ҳам, муаммо бор: тутун мебел ва қаплотлашга суткага кирганда, аромат қўшимчалар тез пояб, фақат ноқулайлик тутун ва қатрон ҳиди қолади.\n\nОзонлаш бундай ҳидларни маскаламасдан, балки кимйовий йўқ қилишнинг ягона самарали усули. Озон ҳид молекулаларни сув ва карбон диоксидга йоки ҳидси бўлмаган оксидлаш маҳсулотларига оксидлайди.\n\nТабака ва наргила тутуни тар ўз ичига олади, улар тўқимларга пенетратсия қилади: тўқималар, йоғоч, қаплотлаш, плита, гилам. Вақт ўтиши билан бу моддалар тўпланади ва доимий ноқулайлик ҳиди яратади.\n\nМунтазам озонлаш ишдан чиқиш соатларида ҳава янги қолади. Тўғри бошлаш ва тугаш вақти билан, озон ходимлар келишидан олдин пояб.",
      "benefits": [
        "Кимйовий йўқ қилиш, маскаллаш емас",
        "Қўл йетмайдиган жойларни пенетратсия",
        "Тўқималар ва мебел ишлов бериш",
        "Таймер билан автоматик ишлаш",
        "Истеʼмол воситалари йўқ",
        "2–3 соатда кислородга парчаланиши"
      ],
      "stats": {
        "stat1": {
          "value": "60-120",
          "label": "Ишлов бериш дақиқлари",
          "description": "Тўлиқ ишлов бериш сиклси"
        },
        "stat2": {
          "value": "100%",
          "label": "Ҳиди йўқ қилиш",
          "description": "Кимйовий нейтраллаштириш"
        },
        "stat3": {
          "value": "2-3",
          "label": "Вентилатсия соатлари",
          "description": "Озон парчаланиши"
        }
      },
      "odorSources": [
        "Тўқималар (пардалар, қаплотлаш, йостиқлар) — асосий ҳиди хонжираги",
        "Қаплотилган мебел — қатрон толаларни пенетратсия қилади",
        "Плита материаллар — айниқса мескитлилар",
        "Вентилатсия каналлар — ифлосланиш тўпланиши",
        "Қўл йетмайдиган жойлар — тесчаликлар, тикишлар, бўшликлари"
      ],
      "sections": {
        "intro": {
          "paragraph1": "Ўқиб турган, ескилашган сигарета ва наргила ҳиди ташриф қилувчиларни бездиртса олади. Ҳатто наргила залларида меҳмонлар янги наргила аромаси йоқса ҳам, муаммо бор: тутун мебел ва қаплотлашга суткага кирганда, аромат қўшимчалар тез пояб, фақат ноқулайлик тутун ва қатрон ҳиди қолади.",
          "paragraph2": "Озонлаш бундай ҳидларни маскаламасдан, балки кимйовий йўқ қилишнинг ягона самарали усули. Озон ҳид молекулаларни сув ва карбон диоксидга йоки ҳидси бўлмаган оксидлаш маҳсулотларига оксидлайди. Табака ва наргила тутуни тар ўз ичига олади, улар тўқимларга пенетратсия қилади: тўқималар, йоғоч, қаплотлаш, плита, гилам. Вақт ўтиши билан бу моддалар тўпланади ва доимий ноқулайлик ҳиди яратади."
        },
        "benefits": {
          "title": "Наргила заллари учун озонлашнинг фойдалари",
          "items": [
            {
              "title": "Кимйовий йўқ қилиш, маскаллаш емас",
              "description": "Озон ҳид молекулаларни молекуляр даражада йўқ қилади, манбани тўлиқ бартараф етади, уни хушбўй билан ниқоб қилмайди."
            },
            {
              "title": "Қўл йетмайдиган жойларни пенетратсия",
              "description": "Газ бўлгани учун, озон тўқималар, мебел тўлдирувчиси, плита материаллар ва вентилатсия каналларига чуқур кириб боради, бу йерда тутун зарралари тўпланади."
            },
            {
              "title": "Тўқималар ва мебел ишлов бериш",
              "description": "Озон барча порли материалларни, жумладан пардалар, қаплотлаш, йостиқлар ва гиламларни зарар етказмасдан самарали ишлов беради."
            },
            {
              "title": "Таймер билан автоматик ишлаш",
              "description": "Замонавий озонаторларни ишдан чиқиш соатларида автоматик ишга туширишни дастурлаш мумкин, ходимларнинг қатнашмаси бўлмасдан очилиш вақтида янги ҳаво та'минлайди."
            },
            {
              "title": "Истеʼмол воситалари талаб қилмайди",
              "description": "Озон ҳавадан истеҳсо қилинади, бу қиммат ҳаво янгилантирувчилари, хушбўй йоки кимйовий дезодорантларни талаб қилмайди."
            },
            {
              "title": "Хавфсиз парчаланиш",
              "description": "Озон табиий равишда 2-3 соат ичида кислородга парчаланади, фақат зарарли қолдиқлар йоки йон маҳсулотларсиз янги ҳаво қолдиради."
            }
          ]
        },
        "modes": {
          "title": "Ишлов бериш режимлари",
          "tableHeaders": ["Режим", "Вақт", "Частотаси", "Натижа"],
          "tableData": [
            ["Кунлик олдини олиш", "60 дақиқа", "Ҳар кеча", "Йангиликиини сақлаш"],
            ["Шошқалоқ кечдан кейин", "90-120 дақиқа", "Керак бўлганда", "Чуқур тозалаш"],
            ["Ескилашган ҳиди", "2-3 соат", "Кетма-кет 3-5 кун", "Тўлиқ йўқ қилиш"]
          ]
        }
      }
    },
    "secondhand": {
      "title": "Иккинчи қўл дўконлар",
      "shortDesc": "Кийим характерли ҳидини йўқ қилиш",
      "heroTitle": "Иккинчи қўл дўкон озонлаши",
      "heroDesc": "Кийим характерли ҳидини йўқ қилиш. Мижоз қулайлиги ва йуқори сотувлар.",
      "content": "Иккинчи қўл дўконларида кийимларнинг характерли ҳиди мажбурий дезинфексиядан келади. Сотувдан олдин, буйумлар вируслар ва бактерияларни ўлдириш учун формалдегид йоки метил бромид газисига ишлов берилади. Дезинфексиялар кийимлар полкаларга йетиб келганда пояб, лекин характерли ҳид қолади.\n\nБу ҳиди иккинчи қўлда асосий маҳдиятдир. У бутун дўконда пояб ва кийилган кийимга ноқулайлик ассосиатсияларни келтириб чиқаради. Ба'зи мижозлар қулайсизлик туфайли дўконда камроқ вақт ўтказади.\n\nҲид ўзгартирилган маҳсулот сифатига та'сир қилади. Мижозлар онгли бўлмаган ҳолда ноқулайлик ҳидли буйумлар учун камроқ пул тўлайшади, ҳатто улар ажойиб ҳолатда бўлса ҳам.\n\nМунтазам кийим озонлаши ҳиди самарали йўқ қилади ва дўкон ҳавасини янгилайди. Озонлаш ишдан чиқиш соатларида 1–3 соат амалга оширилади. Газ барча тесчалик ва бурчакларга кириб, барча товарлар ишлов берилади.",
      "benefits": [
        "Характерли ҳидини тўлиқ йўқ қилиш",
        "Барча товарларни бир вақтда ишлов бериш",
        "Бактериялар ва чайниқлардан дезинфексия",
        "Товарларнинг йуқори жозибаси",
        "Дўконда мижоз қулайлиги",
        "Кечунинг автоматик ишлов бериш"
      ],
      "stats": {
        "processingTime": {
          "value": "1-3",
          "label": "Ишлов бериш соатлари",
          "description": "Кеча ишлов бериш"
        },
        "odorRemoval": {
          "value": "100%",
          "label": "Ҳиди йўқ қилиш",
          "description": "Кимйовий нейтраллаштириш"
        },
        "stayIncrease": {
          "value": "+30%",
          "label": "Дўконда вақт",
          "description": "Мижоз қулайлиги"
        },
        "disinfection": {
          "value": "99.9%",
          "label": "Дезинфексия",
          "description": "Бактериялар ва чайниқлар"
        }
      },
      "businessImpact": {
        "visitTime": {
          "before": "12 дақиқа",
          "after": "18-20 дақиқа"
        },
        "conversion": {
          "before": "15%",
          "after": "22%"
        },
        "avgCheck": {
          "before": "Базавий",
          "after": "+15-25%"
        },
        "repeatVisits": {
          "before": "25%",
          "after": "40%"
        }
      },
      "advantages": [
        "Товарларнинг йуқори жозибаси — буйумлар яхши сифат деб қабул қилинади",
        "Чанг чайниқларининг йўқ қилиши — аллергиячи учун муҳимдир",
        "Хона дезинфексияси — инфексия узатишини олдини олиш",
        "Кўплак йўқ қилиш — подвал хоналар учун релевантан",
        "Маркетинг афзаллиги — ҳидси бўлмаган иккинчи қўл дўкон"
      ],
      "sections": {
        "intro": {
          "p1": "Иккинчи қўл дўконларида кийимларнинг характерли ҳиди мажбурий дезинфексиядан келади. Сотувдан олдин, буйумлар вируслар ва бактерияларни ўлдириш учун формалдегид йоки метил бромид газисига ишлов берилади. Дезинфексиялар кийимлар полкаларга йетиб келганда пояб, лекин характерли ҳиди қолади.",
          "p2": "Бу ҳиди иккинчи қўлда асосий маҳдиятдир. У бутун дўконда пояб ва кийилган кийимга ноқулайлик ассосиатсияларни келтириб чиқаради. Ба'зи мижозлар қулайсизлик туфайли дўконда камроқ вақт ўтказади, бу тўғридан-тўғри сотувлар ҳажмига та'сир қилади."
        },
        "businessProblem": {
          "title": "Бизнес муаммоси:",
          "text": "Ҳид ўзгартирилган маҳсулот сифатига та'сир қилади. Мижозлар онгли бўлмаган ҳолда ноқулайлик ҳидли буйумлар учун камроқ пул тўлайшади, ҳатто улар ажойиб ҳолатда бўлса ҳам."
        },
        "businessImpact": {
          "title": "Ҳиднинг сотувлар та'сирига",
          "tableCaption": "Ҳиднинг сотувлар та'сирига",
          "tableHeaders": ["Кўрсатчи", "Ҳид билан", "Озонлашдан кейин"],
          "tableData": [
            ["Ўртача туриş вақти", "12 дақиқа", "18-20 дақиқа"],
            ["Сотувга ўтиш", "15%", "22%"],
            ["Ўртача ҳисоб", "Базавий", "+15-25%"],
            ["Такрорий ташриф", "25%", "40%"],
            ["Ҳид ҳақидаги салбий шарҳлар", "35%", "<5%"]
          ]
        },
        "benefits": {
          "title": "Озонлашнинг фойдалари",
          "items": [
            {
              "title": "Тўлиқ ҳиди йўқ қилиш",
              "description": "Озон дезинфексиянт молекулаларни маскаламасдан нейтраллаб. Натижа — янги ҳава."
            },
            {
              "title": "Товар йечилмаси",
              "description": "Барча товарлар бир вақтда ишлов берилади, буйумларни осилишдан олиб чиқиш шарт емас."
            },
            {
              "title": "Қўшимча дезинфексия",
              "description": "Озон бактериялар, вируслар ва чанг чайниқларини йўқ қилади — қўшимча сифат кафолати."
            },
            {
              "title": "Мижоз қулайлиги",
              "description": "Дўконда йоқимли атмосфера = танлаш учун кўпроқ вақт = кўпроқ сотувлар."
            }
          ]
        },
        "process": {
          "title": "Озонлаш жарайони",
          "steps": [
            {
              "title": "Хона тайорлаш",
              "description": "Дўкон йопилади. Ойналар ва ешиклар йопилади. Та'минот вентилатсияси максимал озон консентратсияси учун ўчирилади."
            },
            {
              "title": "Озонатор қўйиш",
              "description": "Девоқага ўрнатилган озонатор шифтдан 40-60 см йуқорида қўйилади. Мобил — максимал баландликта."
            },
            {
              "title": "Озонлаш",
              "description": "Хона ҳажмига қараб ишлов бериш режими 1-3 соатга фаоллаштирилади."
            },
            {
              "title": "Вентилатсия йоки кутиш",
              "description": "Кеча ишлов бериш учун вентилатсия керак емас — озон ўз-ўзидан 2-3 соатда пояб. Дўкон очилганда, фақат рингли янгилиги қолади."
            }
          ]
        },
        "calculation": {
          "title": "Асбоблар ҳисоблаш",
          "text": "Озонатор сиғими танлаш: хона ҳажми учун соатига 25 м³ дан 1 г.",
          "tableCaption": "Озонатор танлаш тафсиялари",
          "tableHeaders": ["Дўкон майдони", "Ҳажми", "Озонатор", "Ишлов бериш вақти"],
          "tableData": [
            ["50-100 м²", "150-300 м³", "10 г/соат", "1-2 соат"],
            ["100-200 м²", "300-600 м³", "10-20 г/соат", "2-3 соат"],
            ["200-400 м²", "600-1200 м³", "20-40 г/соат", "2-3 соат"],
            ["400+ м²", "1200+ м³", "Бир нечта қурилма", "2-3 соат"]
          ]
        },
        "workMode": {
          "title": "Ишлаш режими",
          "items": [
            "Кунлик кеча ишлов бериш — оптимал режим",
            "Дўкон йопилганидан кейин таймерда автоматик бошлаш",
            "Ерталаб озон тўлиқ пояб, янгилики қолади",
            "Ходимларнинг қатнашмаси шарт емас — тўлиқ автоматика",
            "Кучли ҳид учун — биринчи 3-5 кун 2-3 соатга ишлов бериш"
          ],
          "highlight": {
            "title": "Ҳимоя асбоб:",
            "text": "Агар ходим озонлаш пайтида хонада бўлса (масалан, қурилмани йоқиш учун), ўртак филтрли респиратор йоки газ ниқоб талаб қилинади."
          }
        },
        "economics": {
          "title": "Йечим иқтисодийоти",
          "tableHeaders": ["Хаража маддаси", "Озонлашсиз", "Озонлаш билан"],
          "tableData": [
            ["Ҳаво янгилантирувчилари", "5-15 минг ₽/ой", "0 ₽"],
            ["Електр енергияси", "—", "500-1000 ₽/ой"],
            ["Ноқулайлик билан бездаш миқдор", "Сезиларли", "Минимал"],
            ["Асбоблар нархи", "—", "22-35 минг ₽ (бир марта)"]
          ],
          "payback": {
            "title": "Тўлаш:",
            "text": "Ҳаво янгилантирувчиларда ой учун 10 минг ₽ тежаш билан озонатор 2-3 ойда ўз нархини тўлайди. Кейинги ишлаш — фақат енергия нархи."
          }
        },
        "additionalAdvantages": {
          "title": "Қўшимча афзалликлар",
          "items": [
            "Товарларнинг йуқори жозибаси — буйумлар яхши сифат деб қабул қилинади",
            "Чанг чайниқларининг йўқ қилиши — аллергиячи учун муҳимдир",
            "Хона дезинфексияси — инфексия узатишини олдини олиш",
            "Кўплак йўқ қилиш — подвал хоналар учун релевантан",
            "Маркетинг афзаллиги — ҳидси бўлмаган иккинчи қўл дўкон"
          ]
        },
        "equipment": {
          "title": "Тавсия қилинган асбоблар",
          "tableHeaders": ["Модел", "Сиғим", "Қўлланиш", "Нархи"],
          "tableData": [
            ["ОЗ-А10", "10 г/соат", "250 м³ гача дўконлар", "22.000 ₽ дан"],
            ["ОЗ-А10(Н)", "10 г/соат", "Девоқага ўрнатиш", "32.000 ₽ дан"],
            ["ОЗ-А20", "20 г/соат", "500 м³ гача дўконлар", "34.000 ₽ дан"]
          ]
        }
      }
    }
  }
}
