{
  "title": "Кон саноати ва металлар",
  "description": "Олтин ва бошқа металлар қазиб олишда, сиянидларни йўқ қилишда, металларни сақлаш ва тозалашда озон қўлланиши. Кон ва металлни қайта ишлаш учун екологик тоза технология.",
  "subcategories": {
    "extraction-and-metals": {
      "title": "Қазиб олиш ва металларни қайта ишлаш",
      "shortDesc": "Олтин қазиб олишда озон: қийин рудаларни олдиндан ишлов бериш, эритишни яхшилаш, сиянидларни йўқ қилиш ва металларни тозалаш",
      "content": "Озон кон саноати ва металлургияда қийин олтин рудаларини олдиндан ишлов бериш, уюм эритишни кучлаштириш, оқова сувларда сиянидларни йўқ қилиш ва металл сиртларини тозалаш учун ишлатилади. Жанубий Африка, Чили, Канада ва Жануби-Шарқий Осиёда саноат синовлари ва жорий этиш ишлари олиб борилмоқда.\n\nСианидлашдан олдин қийин рудаларни озон билан олдиндан ишлов бериш сулфид минералларини (пирит, арсенопирит) оксидлайди, олтин ва кумуш ажратиб олишни оширади: Мексика рудаларида тадқиқотлар бўйича 53% дан 88% гача (олтин) ва 26% дан 78% гача (кумуш). Озон, шунингдек, думларда сиянидларни йўқ қилиш учун ишлатилади: 2–3 г O₃/г CN да эркин ва WAD сиянид 99% га камайади.",
      "stats": {
        "goldRecovery": {
          "value": "53→88%",
          "label": "Олтин ажратиб олиш",
          "description": "Қийин рудаларни озон билан олдиндан ишлов беришда"
        },
        "cyanideReduction": {
          "value": "99% гача",
          "label": "Сиянид камайиши",
          "description": "Кон оқова сувларида"
        },
        "cycleTime": {
          "value": "40→24 соат",
          "label": "Эритиш вақти",
          "description": "Озон олдиндан ишлов беришда қисқаради"
        },
        "waterReuse": {
          "value": "85% гача",
          "label": "Сувни қайта ишлатиш",
          "description": "Озон билан тозалангандан кейин"
        }
      },
      "benefits": [
        "Қийин рудалардан олтин ва кумуш ажратиб олишни ошириш",
        "Хавфли қолдиқларсиз сиянидларни 99% гача йўқ қилиш",
        "Эритиш циклларини қисқартириш",
        "Халқаро сиянид бошқарув кодексига (ICMC) мувофиқлик",
        "Металл сиртларини тозалаш ва пассивлаш",
        "Гипохлорит ва пероксидга екологик тоза алтернатива"
      ],
      "sections": {
        "intro": {
          "paragraph1": "Озон (O₃) кон саноати ва металлургияда қўлланиладиган кучли оксидловчи: сианидлашдан олдин қийин олтин рудаларини олдиндан ишлов бериш, кислород билан уюм эритишни кучлаштириш, оқова сувлар ва думларда сиянидларни йўқ қилиш, шунингдек сақлаш ва қайта ишлашда металл сиртларини тозалаш ва пассивлаш.",
          "paragraph2": "Жанубий Африка, Чили, Канада ва Жануби-Шарқий Осиёда жойида озон ишлаб чиқаришдан фойдаланилганда эркин ва WAD сиянид 85–99% га камайиши саноат синовларида кўрсатилган. Технология Халқаро сиянид бошқарув кодексига (ICMC) мувофиқ ва тозаланган сувни жараёнда қайта ишлатишга имкон беради."
        },
        "dosage": {
          "title": "Одатий дозалар:",
          "text": "Сиянидни йўқ қилиш: 1 г CN (эркин ва WAD) учун 2–3 г O₃. Тиосианатлар: 1 г SCN⁻ учун 3–4 г O₃. Қийин рудаларни олдиндан ишлов бериш: озон концентратсийаси ва алоқа вақти руда турига боглиқ; тўлиқ сулфид оксидланиши кейинги эритиш вақтини 40 соатдан 24 соатгача қисқартириши мумкин."
        },
        "advantages": {
          "title": "Кон саноати ва металлургияда озоннинг афзалликлари",
          "items": [
            "Қийин рудалардаги сулфид минералларини оксидлаш — олтин ва кумушни чиқариш",
            "Эриган кислород концентратсийасини ошириш орқали уюм эритишни кучлаштириш",
            "Сиянидни тўлиқ сиянатга, кейин бикарбонат ва азотга йўқ қилиш",
            "Ҳаводан жойида озон ишлаб чиқариш — хавфли реагенларни сақлаш ва ташиш шарт эмас",
            "Сақлаш ва қайта ишлашда металл сиртларини тозалаш ва пассивлаш",
            "Гипохлоритга нисбатан пастроқ эксплуатсийа харажатлари"
          ]
        },
        "refractoryOre": {
          "title": "Қийин рудаларни озон билан олдиндан ишлов бериш",
          "intro": "Қийин олтин рудалари олтин сулфид минералларида (пирит, арсенопирит, пирротин) ёпилган бўлиб, анъанавий сианидлашда ажратиб олишни чеклайди. Озон билан олдиндан ишлов бериш сулфидларни оксидлайди ва олтин ва кумуш ажратиб олишни яхшилайди.",
          "tableCaption": "Қийин рудаларни озон билан олдиндан ишлов бериш натижалари (тадқиқотлар)",
          "tableHeaders": ["Кўрсаткич", "Озонсиз", "Озон билан", "Ўзгариш"],
          "tableData": [
            ["Олтин ажратиб олиш", "53%", "88%", "+35%"],
            ["Кумуш ажратиб олиш", "26%", "78%", "+52%"],
            ["Эритиш вақти", "40 соат", "24 соат", "−40%"],
            ["Руда тури", "Иккиламчи қийин (Мексика)", "Тўғридан-тўғри озон олдиндан ишлов", "—"]
          ],
          "note": "Озон билан сулфид оксидланиши кейинги сианидлаш учун олтинни чиқаради ва эритиш босқичида сиянид сарфини камайтириши мумкин."
        },
        "cyanideDestruction": {
          "title": "Оқова сувларда сиянидларни йўқ қилиш",
          "intro": "Озон эркин сиянидни (CN⁻) сиянатга (CNO⁻) оксидлайди, кейин қўшимча оксидланиш ва гидролиз орқали бикарбонат ва азотга айлантиради. Одатий реаксийа вақти 10–30 дақиқа. Жанубий Африка ва Жануби-Шарқий Осиёдаги олтин конларида саноат синовлари 2–3 г O₃/г CN да эркин ва WAD сияниднинг 99% дан ортиқ камайишини кўрсатди.",
          "tableCaption": "Озон сиянид йўқ қилиш самарадорлиги",
          "tableHeaders": ["Параметр", "Ишловдан олдин", "Ишловдан кейин", "O₃ дозаси"],
          "tableData": [
            ["Эркин сиянид", "50–200 мг/л", "< 0,5 мг/л", "2–3 г O₃/г CN"],
            ["WAD сиянид", "100–400 мг/л", "< 1 мг/л", "2–3 г O₃/г CN"],
            ["Тиосианат (SCN⁻)", "—", "3–4 г O₃/г керак", "CN⁻ дан юқори"],
            ["Алоқа вақти", "—", "10–30 мин", "—"]
          ]
        },
        "scheme": {
          "title": "Олтин қазиб олиш циклида озон",
          "steps": [
            {
              "title": "Рудани майдалаш ва унлаш",
              "description": "Олдиндан ишлов ёки эритиш учун рудани тайёрлаш"
            },
            {
              "title": "Озон олдиндан ишлов (қийин рудалар)",
              "description": "Олтин ва кумуш ажратиб олишни яхшилаш учун сианидлашдан олдин озон билан сулфид минералларини оксидлаш"
            },
            {
              "title": "Эритиш (уюм ёки идишда)",
              "description": "Сианидлаш; уюм эритишда озон ёки озон музи жараённи тезлаштириш учун кислород манбаи бўлиши мумкин"
            },
            {
              "title": "Думларда сиянидларни йўқ қилиш",
              "description": "Эркин ва WAD сиянидни хавфсиз даражага (ICMC) йўқ қилиш учун оқова сув ва пулпани озонлаш"
            },
            {
              "title": "Сувни қайта ишлатиш",
              "description": "Озон билан тозаланган сув жараёнга қайтарилиши мумкин, янги сув истеъмолини камайтиради"
            }
          ]
        },
        "economic": {
          "title": "Иқтисодиёт ва жорий этиш",
          "intro": "Озон тизимлари учун капитал харажатлари баъзи кимёвий оксидловчиларга қараганда юқори, аммо эксплуатсийа харажатлари кўпинча пастроқ (масалан, натрий гипохлоритга нисбатан). Технология дум оқимларини ўзгартиришни талаб қилмайди, тез ва қайтарилмас реаксийани таъминлайди ва хавфли кимёвий моддалар билан ишлашни бартараф этиш орқали оператор хавфсизлигини оширади.",
          "tableCaption": "Озон ва кимёвий сиянид оксидловчилари",
          "tableHeaders": ["Параметр", "Озон", "Гипохлорит", "Водород пероксиди"],
          "tableData": [
            ["CN камайиши (одатий)", "> 99%", "> 99%", "90–98%"],
            ["Хавфли қолдиқлар", "Йўқ", "Хлор, хлоратлар", "Минимал"],
            ["Жойида ишлаб чиқариш", "Ҳа (ҳаводан)", "Йўқ", "Қисман"],
            ["ICMC мувофиқлик", "Ҳа", "Ҳа", "Ҳа"]
          ]
        },
        "benefits": {
          "title": "Кон саноати ва металлургияда озонлашнинг афзалликлари",
          "items": [
            {
              "title": "Юқори ажратиб олиш",
              "description": "Тадқиқотларда қийин рудалардан олтин ва кумуш ажратиб олиш 35–52% га яхшиланди"
            },
            {
              "title": "Сиянид хавфсизлиги",
              "description": "Эркин ва WAD сиянидни 99% йўқ қилиш, халқаро ICMC стандартларига мувофиқлик"
            },
            {
              "title": "Екологик тоза",
              "description": "Озон кислородга парчаланади, сув ва думларда заҳарли қолдиқлар қолдирмайди"
            },
            {
              "title": "Металл тозалаш",
              "description": "Сақлаш ва қайта ишлашда металл сиртларини агрессив кимёсиз тозалаш ва пассивлаш"
            }
          ]
        }
      },
      "sourcesTitle": "Манбалар",
      "sources": [
        {
          "title": "Evaluation of ozonation technology for gold recovery and cyanide management — J. Southern African Inst. Mining and Metallurgy, 2017",
          "url": "http://www.scielo.org.za/scielo.php?pid=S2225-62532017000800006&script=sci_arttext"
        },
        {
          "title": "The Effective Use of Ozone for Cyanide Destruction in Mining and Mineral Processing — Academia.edu",
          "url": "https://www.academia.edu/26379027/"
        },
        {
          "title": "Ozone application in different industries: A review — ScienceDirect, 2022",
          "url": "https://www.sciencedirect.com/science/article/pii/S1385894722056686"
        }
      ]
    },

    "gold-mining-global": {
      "title": "Олтин қазиб олишда озон: глобал амалиёт (Жанубий Африка, Чили, Канада)",
      "shortDesc": "Жанубий Африка, Чили, Канада ва Жануби-Шарқий Осиёдаги олтин конларида озон технологиялари: қийин рудаларни олдиндан ишлов бериш, сиянидларни йўқ қилиш, ICMC га мувофиқлик.",
      "content": "Озон технологиялари Жанубий Африка, Чили, Канада ва Жануби-Шарқий Осиёда олтин қазиб олишда барчадан кўпроқ қўлланилмоқда. Саноат синовлари ва жорий этиш қийин ва икки марта қийин рудаларни олдиндан ишлов бериш, уюм эритишни кучлаштириш ва Халқаро сиянид бошқарув кодексига (ICMC) мувофиқ оқова сувлар ва думларда сиянидларни йўқ қилишни қамраб олади.",
      "stats": {
        "regions": {
          "value": "4+",
          "label": "Ҳудудлар",
          "description": "Жанубий Африка, Чили, Канада, Жануби-Шарқий Осиё"
        },
        "cyanideReduction": { "value": "85–99%", "label": "Сиянид камайиши", "description": "Жойида озон билан" },
        "recoveryImprovement": {
          "value": "53→88%",
          "label": "Олтин ажратиб олиш",
          "description": "Рудаларни озон билан олдиндан ишлов беришда"
        },
        "icmcCompliance": {
          "value": "Ҳа",
          "label": "ICMC мувофиқлик",
          "description": "Халқаро сиянид бошқарув кодекси"
        }
      },
      "benefits": [
        "Думларда сиянидларни 85–99% йўқ қилиш",
        "Қийин ва икки марта қийин рудалардан олтин ажратиб олишни яхшилаш",
        "Уюм эритишни кучлаштириш (озон музи, кислород)",
        "ICMC мувофиқлик ва тозаланган сувни жараёнга қайтариш",
        "Жанубий Африка, Чили, Канада ва Осиёда саноат синовлари"
      ],
      "sections": {
        "intro": {
          "paragraph1": "Озон технологиялари Жанубий Африка, Чили, Канада ва Жануби-Шарқий Осиёда олтин қазиб олишда барчадан кўпроқ қўлланилмоқда. Саноат синовлари ва жорий этиш қийин ва икки марта қийин рудаларни олдиндан ишлов бериш, уюм эритишни кучлаштириш ва Халқаро сиянид бошқарув кодексига (ICMC) мувофиқ оқова сувлар ва думларда сиянидларни йўқ қилишни қамраб олади.",
          "paragraph2": "Жанубий Африка ва Жануби-Шарқий Осиёдаги саноат синовлари жойида озон ишлаб чиқаришдан фойдаланилганда эркин ва WAD сиянид 85–99% га камайишини кўрсатди. 1 г сиянид учун 2–3 г O₃ дозаси 10–30 дақиқа ичида тўлиқ оксидланишни таъминлайди. Технология ICMC талабларига жавоб беради ва тозаланган сувни жараёнга қайтаришга имкон беради."
        },
        "southAfrica": {
          "title": "Жанубий Африка: сиянидлар ва қийин рудалар",
          "intro": "Жанубий Африкада озон олтин конларида думларда сиянидларни йўқ қилиш ва қийин ва икки марта қийин рудалардан олтин ажратиб олишни яхшилаш учун ишлатилади. Жанубий Африка кон ва металлургия институти журнали икки марта қийин олтин рудасини қайта ишлашда озонлаш технологиясини баҳолашни нашр этди: яхшиланган олтин ажратиб олиш ва сиянид бошқаруви.",
          "trials": "Жанубий Африка ва Жануби-Шарқий Осиёдаги саноат синовлари жойида озон ишлаб чиқаришдан фойдаланилганда эркин ва WAD сиянид 85–99% га камайишини кўрсатди. 1 г сиянид учун 2–3 г O₃ дозаси 10–30 дақиқа ичида тўлиқ оксидланишни таъминлайди. Технология ICMC талабларига жавоб беради ва тозаланган сувни жараёнга қайтаришга имкон беради."
        },
        "chileCanada": {
          "title": "Чили ва Канада: олтин-мис рудалари ва уюм эритиш",
          "intro": "Чилида озон ва комбинатсиёланган технологиялар сиянидда эрийдиган мис микдори юқори рудаларни қайта ишлаш контекстида кўриб чиқилади (SART жараёни ва аналоги). Канадада тадқиқотлар уюм эритиш ва қийин рудаларни олдиндан ишлов беришга қаратилган.",
          "details": "Юқори сиянид концентратсийаларида (60 мг/л) эриган кислородни 8,2 дан 12 мг/л гача ошириш олтин эритиш тезлигини икки баравар оширади. Устунли экспериментларда озон музи кислород манбаи сифатида олтин ажратиб олишни назоратга нисбатан 4,1% га оширди. Бу натижалар йирик олтин ишлаб чиқарувчи ҳудудларда уюм эритишда озондан фойдаланишни қўллаб-қувватлайди."
        },
        "refractory": {
          "title": "Қийин рудаларни олдиндан ишлов бериш: жорий этиш",
          "intro": "Қийин олтин рудалари учун пилот ва саноат озон олдиндан ишлов бериш тизимлари икки марта қийин рудаларни қайта ишлаш объектларида синовдан ўтказилди. Мексика рудаларида тадқиқотлар олтин ажратиб олишни 53% дан 88% га ва кумушни 26% дан 78% га оширишни, эритиш вақтини 40 соатдан 24 соатгача қисқартиришни кўрсатди.",
          "adoption": "Озон билан сулфид минералларини (пирит, арсенопирит) оксидланиши кейинги сианидлаш учун олтинни чиқаради ва сиянид сарфини камайтиради. Екологик стандартлар қаттиқлашиши ва қайта ишлашда қийин рудаларнинг улуши ошиши билан Жанубий Африка, Чили, Канада ва Осиёдаги корхоналарда озон олдиндан ишлов беришни жорий этиш кенгайиши кутилмоқда."
        },
        "benefits": {
          "title": "Хулосалар",
          "items": [
            {
              "title": "Сиянидлар",
              "description": "Эркин ва WAD сиянидни 85–99% камайтириш, ICMC мувофиқлик, сувни жараёнга қайтариш."
            },
            {
              "title": "Қийин рудалар",
              "description": "Озон олдиндан ишлов беришда олтин ва кумуш ажратиб олиш ошиши (53→88%, 26→78%), қисқароқ эритиш вақти."
            },
            {
              "title": "Уюм эритиш",
              "description": "Озон музи ва кислород эритиш тезлигини оширади; Чили ва Канада маълумотлари."
            },
            {
              "title": "Жорий этиш",
              "description": "Қийин рудаларнинг улуши ва екологик талаблар ошиши билан кейинги кенгайиш кутилмоқда."
            }
          ]
        }
      },
      "sourcesTitle": "Манбалар",
      "sources": [
        {
          "title": "Evaluation of ozonation technology for gold recovery and cyanide management — J. Southern African Inst. Mining and Metallurgy, 2017",
          "url": "http://www.scielo.org.za/scielo.php?pid=S2225-62532017000800006&script=sci_arttext"
        },
        {
          "title": "Ozone Ice as an Oxygen Release Reagent for Heap Leaching of Gold Ore — Minerals, MDPI, 2021",
          "url": "https://mdpi-res.com/d_attachment/minerals/minerals-11-01251/article_deploy/minerals-11-01251-v2.pdf"
        },
        {
          "title": "The Effective Use of Ozone for Cyanide Destruction in Mining and Mineral Processing — Academia.edu",
          "url": "https://www.academia.edu/26379027/"
        }
      ]
    },

    "cyanide-destruction": {
      "title": "Кон саноатида озон билан сиянидларни йўқ қилиш",
      "shortDesc": "Озон билан сиянидларни оксидланиш механицизи (CN⁻ → CNO⁻ → бикарбонат ва азот), доза 2–3 г O₃/г CN, эркин ва WAD сиянид 99% камайиши. Гипохлорит ва пероксид билан солиштириш, сувни қайта ишлатиш.",
      "content": "Озон олтин конларида сиянидларни йўқ қилиш учун самарали оксидловчи ҳисобланади. Жараён эркин сиянидни сиянатга оксидлайди, кейин қўшимча оксидланиш ва гидролиз орқали бикарбонат ва азотга айлантиради. Одатий реаксийа вақти 10–30 дақиқа. Жанубий Африка ва Жануби-Шарқий Осиёдаги саноат синовлари 1 г CN учун 2–3 г O₃ да эркин ва WAD сияниднинг 99% дан ортиқ камайишини кўрсатди.",
      "stats": {
        "cyanideReduction": {
          "value": "99% гача",
          "label": "Сиянид камайиши",
          "description": "2–3 г O₃/г CN да эркин ва WAD"
        },
        "reactionTime": {
          "value": "10–30 дақиқа",
          "label": "Реаксийа вақти",
          "description": "Сиянатгача тўлиқ оксидланиш"
        },
        "waterReuse": { "value": "85% гача", "label": "Сувни қайта ишлатиш", "description": "Озон ишловдан кейин" },
        "icmcCompliance": { "value": "Ҳа", "label": "ICMC мувофиқлик", "description": "Хавфли қолдиқлар йўқ" }
      },
      "benefits": [
        "CN⁻ → CNO⁻ → бикарбонат ва азотгача тўлиқ оксидланиш",
        "1 г CN учун 2–3 г O₃ дозаси, тиосианатлар 3–4 г O₃/г SCN⁻",
        "Хавфли қолдиқлар йўқ (гипохлоритдан фарқли)",
        "Ҳаводан жойида озон ишлаб чиқариш",
        "Сувни 85% гача қайта ишлатиш"
      ],
      "sections": {
        "intro": {
          "paragraph1": "Озон олтин конларида сиянидларни йўқ қилиш учун самарали оксидловчи ҳисобланади. Жараён эркин сиянидни сиянатга оксидлайди, кейин қўшимча оксидланиш ва гидролиз орқали бикарбонат ва азотга айлантиради. Одатий реаксийа вақти 10–30 дақиқа.",
          "paragraph2": "Жанубий Африка ва Жануби-Шарқий Осиёдаги саноат синовлари 1 г CN учун 2–3 г O₃ да эркин ва WAD сияниднинг 99% дан ортиқ камайишини кўрсатди. Озон билан ишлов берилган сув жараёнга қайтарилиши мумкин, янги сув истеъмолини 85% гача камайтиради."
        },
        "mechanism": {
          "title": "Озон билан сиянидларни оксидланиш механицизи",
          "intro": "Озон эркин сиянидни (CN⁻) икки босқичли жараёнда оксидлайди. Биринчи босқичда CN⁻ сиянатга (CNO⁻) айланади. Кейинги оксидланиш ва гидролиз билан сиянат бикарбонат ва азотга — заҳарсиз маҳсулотларга айланади.",
          "process": "Реаксийа озон концентратсийасига нисбатан биринчи даражали ва сиянид концентратсийасига нисбатан нол даражали кинетикага амал қилади. Стехиометрийа: бир моль сиянид CN⁻ → CNO⁻ босқичи учун бир моль озон билан реаксийага киришади. Тиосианат комплексслари (SCN⁻) юқорироқ дозаларни талаб қилади — 1 г SCN⁻ учун 3–4 г O₃."
        },
        "dosing": {
          "title": "Дозалар ва натижалар",
          "intro": "Эркин ва WAD сиянидни йўқ қилиш учун ўртача озон дозаси 1 г CN учун 2–3 г O₃. Тўлиқ оксидланиш одатан тўғри озон концентратсийаси ва алоқа вақти билан 10–30 дақиқада эришилади.",
          "results": "Олтин конларида саноат синовлари эркин сиянид ва заиф кислота диссоциатсияланган (WAD) сиянид комплекссларининг 99% ёки ундан ортиқ камайишини кўрсатди. Озон билан ишлов берилган сув жараёнга қайтарилиши мумкин, янги сув истеъмолини 85% гача камайтиради."
        },
        "comparison": {
          "title": "Гипохлорит ва пероксид билан солиштириш",
          "intro": "Кимёвий оксидловчилар (натрий гипохлорит, водород пероксиди) билан солиштирганда озон хавфли қолдиқлар (хлор, хлоратлар) қолдирмайди, ҳаводан жойида ишлаб чиқарилади ва кўпинча тенг самарадорликда пастроқ эксплуатсийа харажатларига эга. Технология Халқаро сиянид бошқарув кодексига (ICMC) мувофиқ ва думларни қўшимча ишловсиз ер ости тўлдиришга юборишга имкон беради."
        },
        "industrial": {
          "title": "Саноатда жорий этиш",
          "intro": "Озон сиянид йўқ қилиш тизимлари Жануби-Шарқий Осиё ва Жанубий Африкадаги олтин конларида ўрнатилган. Эркин сиянид 85–99% ёки ундан ортиқ камайиши ICMC га мувофиқлик билан эришилади. Озонни пероксид ёки персульфат билан бирлаштирган интегратсияланган тизимлар мураккаб оқимлар учун тозалаш самарадорлигини оширади."
        },
        "benefits": {
          "title": "Озон сиянид йўқ қилишнинг афзалликлари",
          "items": [
            {
              "title": "Самарадорлик",
              "description": "2–3 г O₃/г CN да эркин ва WAD сиянидни 99% камайтириш, ICMC мувофиқлик."
            },
            {
              "title": "Хавфсизлик",
              "description": "Хавфли қолдиқлар йўқ, жойида ишлаб чиқариш, сувни қайта ишлатиш."
            },
            { "title": "Иқтисодиёт", "description": "Гипохлоритга нисбатан кўпинча пастроқ эксплуатсийа харажатлари." },
            { "title": "Жорий этиш", "description": "Екологик стандартлар қаттиқлашиши билан кенгайиш." }
          ]
        }
      },
      "sourcesTitle": "Манбалар",
      "sources": [
        {
          "title": "The Effective Use of Ozone for Cyanide Destruction in Mining and Mineral Processing — Academia.edu",
          "url": "https://www.academia.edu/26379027/"
        },
        {
          "title": "Cyanide oxidation by ozone in cyanidation tailings: Reaction kinetics — Minerals Engineering, 2000",
          "url": "https://www.sciencedirect.com/science/article/abs/pii/S0892687500000340"
        }
      ]
    },
    "metal-storage-surface": {
      "title": "Металларни сақлаш ва сирт ишловида озон",
      "shortDesc": "Озон билан металл сиртларини тозалаш ва пассивлаш: органикани олиб ташлаш, оксид плёнкалар ҳосил қилиш, яримоътказгичлар, оптика ва аэрокосмик саноатда қўлланиши. Коррозияга таъсири.",
      "content": "Озон металл сиртларини сақлаш ва қайта ишлашда тозалаш ва пассивлаш учун ишлатилади. Юқори оксидланиш қобилияти органик ифлосланишлар, углеродли плёнкалар ва бармоқ изларини олиб ташлаш, сифатли оксид плёнкалар ҳосил қилиш ва коррозияга чидамлиликни оширишга имкон беради. Қўлланиш яримоътказгичлар ишлаб чиқариш, оптика, аэрокосмик саноат ва металлни қайта ишлашни қамраб олади.",
      "stats": {
        "cleaning": {
          "value": "Ҳа",
          "label": "Сирт тозалаш",
          "description": "Органика ва углеродли плёнкаларни олиб ташлаш"
        },
        "passivation": {
          "value": "Ҳа",
          "label": "Пассивлаш",
          "description": "Ҳимоя қилувчи оксид плёнкалар ҳосил қилиш"
        },
        "industries": {
          "value": "4+",
          "label": "Тармоқлар",
          "description": "Яримоътказгичлар, оптика, аэрокосмика, металлни қайта ишлаш"
        },
        "corrosion": { "value": "Ҳисобга олиш", "label": "Коррозия", "description": "Муҳит учун режим танлаш" }
      },
      "benefits": [
        "Органик ифлосланишлар ва бармоқ изларини олиб ташлаш",
        "Қатлам ва ёпиштириш учун тоза субстратлар",
        "Коррозияга чидамлилик учун металларни пассивлаш",
        "Яримоътказгичлар, оптика, аэрокосмикада қўлланиши"
      ],
      "sections": {
        "intro": {
          "paragraph1": "Озон металл сиртларини сақлаш ва қайта ишлашда тозалаш ва пассивлаш учун ишлатилади. Юқори оксидланиш қобилияти органик ифлосланишлар, углеродли плёнкалар ва бармоқ изларини олиб ташлаш, сифатли оксид плёнкалар ҳосил қилиш ва коррозияга чидамлиликни оширишга имкон беради.",
          "paragraph2": "Қўлланиш яримоътказгичлар ишлаб чиқариш, оптика, аэрокосмик саноат ва металлни қайта ишлашни қамраб олади. Усуллар УФ нурланиш билан озон газни ишлов бериш, озон қўшилган сувга чўктириш ва газсимон озонга тўғридан-тўғри таъсир қилишни ўз ичига олади."
        },
        "cleaning": {
          "title": "Металл сиртларини тозалаш",
          "intro": "Озон сирт ишлов усуллари бир нечта мақсадларга эришиш учун юқори оксидланиш қобилиятидан фойдаланади: сиртлардаги углерод билан боглиқ ифлосланишларни камайтириш, юпақа плёнкалар қатлами учун тоза субстратларни тайёрлаш, сифатли оксид плёнкалар ҳосил қилиш ва металларни коррозияга чидамлиликни ошириш учун пассивлаш.",
          "methods": "Усуллар УФ нурланиш билан озон газни ишлов бериш, озон қўшилган сувга чўктириш ва газсимон озонга тўғридан-тўғри таъсир қилишни ўз ичига олади. Саноат қўлланиши яримоътказгич пластинкаларни тозалаш, оптик компонентларни тозалаш, аэрокосмик қисмлар ва органик қолдиқлар ва бармоқ изларини олиб ташлашни қамраб олади."
        },
        "passivation": {
          "title": "Металл пассивлаш",
          "intro": "Озон металл сиртларида ҳимоя қилувчи оксид плёнкалар ҳосил қилишни рағбатлантиради, коррозияга чидамлиликни оширади. УФ билан бирга озон органикани самарали олиб ташлайди ва кейинги қоплаш ёки коррозиясиз сақлаш учун сиртларни тайёрлайди."
        },
        "applications": {
          "title": "Саноат қўлланиши",
          "intro": "УФ ва озон билан озон сирт тозалаш ва активлаш яримоътказгичлар ишлаб чиқариш, оптик компонентлар ишлаб чиқариш, аэрокосмик саноат ва металл маҳсулотларни сақлашда қўлланилади. Ишлов қатлам учун тоза субстратларни таъминлайди, органик қолдиқларни олиб ташлайди ва ёпиштириш ёки қоплаш учун сиртни тайёрлайди."
        },
        "corrosion": {
          "title": "Озоннинг коррозияга таъсири",
          "intro": "Эриган озоннинг металлар ва қотишмалар коррозиясига таъсири сув кимёси, pH ва ҳароратга боглиқ. Баъзи шароитларда озон юмшоқ пўлат пассивлашига сезиларли таъсир кўрсатмайди; бошқаларда мис ва мис-никел қотишмаларининг коррозиясини ошириши мумкин. Саноатда ишлатиш учун режим ва муҳит таркибини шунга мос танлаш керак."
        },
        "benefits": {
          "title": "Озон металл ишловининг афзалликлари",
          "items": [
            {
              "title": "Тозалаш",
              "description": "Органикани, углерод плёнкаларини, бармоқ изларини олиб ташлаш; қатлам учун тоза субстратлар."
            },
            { "title": "Пассивлаш", "description": "Ҳимоя қилувчи оксид плёнкалар, коррозияга чидамлиликни ошириш." },
            {
              "title": "Тармоқлар",
              "description": "Яримоътказгичлар, оптика, аэрокосмика, металлни қайта ишлаш, сақлаш."
            },
            {
              "title": "Режимлар",
              "description": "Аниқ муҳитда коррозияга таъсирини ҳисобга олган ҳолда танлаш керак."
            }
          ]
        }
      },
      "sourcesTitle": "Манбалар",
      "sources": [
        {
          "title": "Surface treatment methods using ozone — JST, Japan",
          "url": "https://www.jstage.jst.go.jp/article/jvsj2/56/8/56_13-RV-012/_article"
        },
        {
          "title": "Ozone application in different industries: A review — ScienceDirect, 2022",
          "url": "https://www.sciencedirect.com/science/article/pii/S1385894722056686"
        }
      ]
    }
  }
}
