{
  "title": "Тозалаш",
  "description": "Тозалаш компанийалари учун профессионал озонлаш: чуқур ҳидларни олиб ташлаш, йонғин содир бўлгандан кейин тозалаш, ҳайвон ҳидларини олиб ташлаш, автомобилларни озонлаш ва қалипча ва мебел йузаларини чуқур тозалаш.",
  "subcategories": {
    "odor-removal": {
      "title": "Ҳидарни олиб ташлаш",
      "shortDesc": "Чуқур ва доимий ҳидларни олиб ташлаш",
      "content": "Озонлаш хоналардаги чуқур ҳидларни олиб ташлашнинг енг самарали усули. Ҳаво тоза қилиш спрейларид ва деодорантларидан фарқли ўлароқ, озон ҳидларни йаширамайди, балки ҳидар молекулаларини хавфсиз бирикмаларга айлантириб тўлиқ бузади: сув ва карбон диоксидга.\n\nГаз сифатида озон ҳамма йерга кириб олади: тор йерлар, материал порлари, мебел, қалипчалар ва ҳатто вентиллйатсийа тизимига. Бу барча йузаларни бир вақтда тозалаш имконини беради, шу жумладан қўл билан тозалаш мумкин бўлмаган жойларни ҳам.\n\nОзонлашнинг самарадорлиги ҳид интенсивлиги, хона ҳажми, ҳарорат ва намликка боғлиқ. Кам ҳарорат озоннинг йанада барқарор ва узоқ фаоллиги демани англатади. 0-5°C да озон бир неча кун давомида фаол қолиши мумкин; 50°C да у 20-30 дақиқада парчаланади.\n\nТедавини амалга оширгандан сўнг озон кимйовий қолдиқлар қолмасдан охйген га тўлиқ парчаланади. Хона 30-60 дақиқали вентиллйатсийадан кейин фойдаланишга таййор.",
      "benefits": [
        "Ҳидар молекулаларининг тўлиқ бузилиши",
        "Порл материалга кириб олиш",
        "Қўл орқали тозалашга рухсат етилмаган жойларни тозалаш",
        "Кимйовий қолдиқлар йўқ",
        "Натижа 4-10 соатда",
        "Доимий та'сир"
      ],
      "stats": {
        "stat1": {
          "value": "100%",
          "label": "Йўқ қилиш",
          "description": "Ҳидар молекулаларининг, йаширинмаса"
        },
        "stat2": {
          "value": "4-10 ҳ",
          "label": "Тедави вақти",
          "description": "Интенсивликка қараб"
        },
        "stat3": {
          "value": "30 мин",
          "label": "Вентиллйатсийа",
          "description": "Хона тўлиқ таййор бўлгунига қадар"
        },
        "stat4": {
          "value": "0",
          "label": "Кимйовийлар",
          "description": "Фақат охйген парчаланишдан кейин"
        }
      },
      "sections": {
        "intro": {
          "text": "Хоналардаги йоқимсиз ҳидлар нафақат ноқулайлик. Аксарийат синтетик ва органик ҳидлар заҳарлı моддаларни ўз ичига олади: бензен, формалдегид, амитак, трикҳлоретилен. Улар карсиноген ва мутагендан иборат бўлиб, бош оғриғи, чарчоқ, қон босими ўзгаришига сабаб бўлади.",
          "text2": "Одий ҳидар назорати усуллари — спрейлар, аромалар, сорбернтлар — фақат муаммони йаширинади йоки ҳава орқали молекулаларни секин сўрилади. Озонлаш бошқача ишлайди: озон фаол равишда ҳидли моддаларни оксидлаши, уларни хавфсиз бирикмаларга — сув ва карбон диоксидга айлантириб бузади."
        },
        "highlight1": {
          "title": "Ишлаш принтсипи:",
          "text": "Озон (О₃) енг кучли оксидловчи, хлорин дан 3000 марта кўпроқ самарадор. У ҳидар молекулаларига кимйовий даражада та'сир қилади, уларнинг тузилишини қайтарилмас тарзда бузади. Реаксийадан кейин ҳидар абадий йўқ бўлиб кетади, йанги манба пайдо бўлгунига қадар."
        },
        "odors": {
          "title": "Озон қайси ҳидларни йўқ қилади",
          "text": "Озонлаш дейарли ҳар қандай органик ва норганик ҳидларга самарадор:",
          "items": [
            "Савоб чигити — девори, мебелинг, текстилга ўраппиланган",
            "Ремонтдан кейин чиққан ҳид — бўйа, елим, чўзилган шифтлар, йанги мебел",
            "Намлик ва кокат — нам хоналарда, йер остида, сув тўки кейин",
            "Овқат ҳидлари — булғанган маҳсулотлар, балиқ, асар-масалалар",
            "Уй ҳидлари — тер, ески кир, уй кимйовий моддалар",
            "Cелебратсийа ҳидлари — алкогол, овқат, савоб"
          ]
        },
        "comparison": {
          "title": "Нима учун озон бошқа усуллардан кўпроқ самарадор",
          "tableTitle": "Ҳидар олиб ташлаш усулларини солиштириш",
          "headers": [
            "Усул",
            "Озонлаш",
            "Спрейлар/сорбернтлар"
          ],
          "rows": [
            {
              "parameter": "Ишлаш принтсипи",
              "value1": "Молекула йўқ қилиш",
              "value2": "Йашириш/сўрилиш"
            },
            {
              "parameter": "Йузани қамраб олиш",
              "value1": "100% йаширин жойлар билан",
              "value2": "Фақат ҳава"
            },
            {
              "parameter": "Чуқур ҳидлар",
              "value1": "Тўлиқ йўқ қилиш",
              "value2": "Йўқ қилмайди"
            },
            {
              "parameter": "Та'сирнинг давомийлиги",
              "value1": "Доимий",
              "value2": "Вақтинчалик"
            },
            {
              "parameter": "Кимйовий қолдиқлар",
              "value1": "Йўқ (фақат О₂)",
              "value2": "Ҳа (аромалар)"
            },
            {
              "parameter": "Дезинфектсийа",
              "value1": "Ҳа (бонус)",
              "value2": "Йўқ"
            }
          ]
        },
        "factors": {
          "title": "Самарадорликга та'сир етувчи омиллар",
          "text": "Озонлаш натижалари тўғри танланган тедави режимига боғлиқ:",
          "table": {
            "caption": "Тавсийа етилган озонлаш параметрлари",
            "headers": [
              "Параметр",
              "Та'сир",
              "Тавсийа"
            ],
            "rows": [
              [
                "Озон консентратсийаси",
                "Йуқори — тезроқ натижа",
                "Вазифага қараб 10-80 мг/м³"
              ],
              [
                "Ҳарорат",
                "Пастроқ Т озоннинг йанада барқарорлигини англатади",
                "Оптимал 15-25°C"
              ],
              [
                "Намлик",
                "Йуқори намлик парчаланишни тезлаштиради",
                "40-60% нисбий намлик"
              ],
              [
                "Тедави вақти",
                "Ҳид интенсивлигига боғлиқ",
                "2 дан 24 соатигача"
              ],
              [
                "Сеал қилиш",
                "Сизиқлар консентратсийани камайтиради",
                "Ойналар, ешиклар, вентиллйатсийани йопинг"
              ]
            ]
          },
          "highlight": {
            "title": "Муҳим:",
            "text": "0-5°C да озон бир неча кун давомида фаол қолади, 50°C да у 20-30 дақиқада парчаланади. Бу ҳарорат режими билан тедави интенсивлигини назорат қилиш имконини беради."
          }
        },
        "process": {
          "title": "Хона озонлаш жарайони",
          "steps": [
            {
              "title": "Хонани таййорлаш",
              "description": "Стандарт тозалашни амалга оширинг, кўриниб турадиган ифлосланиш манбаларини олиб ташланг. Ўсимликлар, ҳайвонларни олиб чиқинг. Ойналар ва та'мин вентиллйатсийасини йопинг."
            },
            {
              "title": "Параметрлар ҳисоблаш",
              "description": "Хона ҳажми ва зарур озон консентратсийасини аниқланг. Кучсиз ҳидлар учун: 10-20 мг/м³, ўрта: 20-40 мг/м³, кучли: 40-80 мг/м³."
            },
            {
              "title": "Озонлаш",
              "description": "Озон генераторини ўрнатинг, хонани тарк етинг, ҳисобланган вақт учун тедавини бошланг. Озоннинг текис тақсимоти учун вентилйатордан фойдаланинг."
            },
            {
              "title": "Експозитсийа",
              "description": "Озонни генератори ўчгандан кейин 30 дақиқадан бир неча соатгача хонада қолдиринг. Озон парчалангунига қадар ишлашда давом етади."
            },
            {
              "title": "Вентиллйатсийа",
              "description": "Ойналар ва ешикларни очинг, чўжоқ вентиллйатсийасини йоқинг. Характерли озон ҳиди йўқ бўлгунига қадар вентиллйатсийа қилинг (15-60 дақиқа)."
            }
          ]
        },
        "scenarios": {
          "title": "Типик қўлланилиш стсенарйилари",
          "items": [
            {
              "title": "Уй ижарачилардан кейин",
              "description": "Аввалги егалари, ҳайвонлар, савоб ичкилиги ҳидларини олиб ташлаш. Сотиш йоки ижарага таййорлаш"
            },
            {
              "title": "Ремонт кейин офис",
              "description": "Бўйа, елим, йанги мебел, пластик тугатиш ҳидларини йўқ қилиш. Ишчилар учун хавфсизлик"
            },
            {
              "title": "Меҳмонхона хонаси",
              "description": "Меҳмонлар ўртасида тез тедави. Савоб, парфйум, овқат ҳидларини олиб ташлаш"
            },
            {
              "title": "Совуқ сақлаш",
              "description": "Булғанган маҳсулотлар, балиқ, гўшт ҳидларини йўқ қилиш. Йуклашдан олдин дезинфектсийа"
            }
          ]
        },
        "benefits": {
          "title": "Тозалаш компанийалари учун фойдалари",
          "text": "Озонлаш йуқори фойдаланилишли қўшимча хизмат. Жиҳозлар 2-3 ой ичида тўланади:",
          "items": [
            "Паст харажатлар — озон генераторлар тоза талаби йўқ",
            "Фойдаланишнинг ошлиги — ўрнатинг, йоқинг, тарк етинг",
            "Кенг ишлаб чиқаридаги доирон — апартаментлардан саноат унумлари омига",
            "Аниқ натижалар — фойдаланувчи дарҳол фарқни сезади",
            "Жиҳозларнинг умри — тўғри ишлаш билан 5-10 йил",
            "Ижара имконийлиги — қўшимча даромад манбаи"
          ],
          "highlight": {
            "title": "Хавфсизлик:",
            "text": "Озонлаш одамлар йоки ҳайвонлар иштирокисиз амалга оширилади. 0,1 мг/м³ дан йуқори консентратсийалар ўпка учун хавфлиди. Ходимлар тренинги олиши керак. Озон консентратсийа сенсорсидан фойдаланиш тавсийа етилади."
          }
        }
      }
    },
    "fire-smoke": {
      "title": "Йонғин оқибати",
      "shortDesc": "Савоб ва кулилар ҳидини олиб ташлаш",
      "content": "Йонғин савоб ҳиди енг қийин олиб ташланиши керак ҳидлардан биридир. Савоб ва кулий зарралар гипс, бетон, йоғоч, текстилга кириб олади ва мебел, қалипчаларни шарбатига солиб кетади. Одий тозалаш бу ҳидни олиб таша олмайди — у доимий қайтиб келади.\n\nОзонлаш йонғин ҳидини асосий ремонтасиз тўлиқ йўқ қилишнинг йагона усули. Озон молекулйар даражада барча материалларга кириб олади ва кулий ва йониш маҳсулотларини оксидлаши, уларнинг кимйовий тузилишини бузади.\n\nЙонғиндан кейин тедави йуқори озон консентратсийасини (40-80 мг/м³) ва узоқ експозитсийани (зийоннинг даражасига қараб 24 дан 72 соатгача) талаб қилади. Вентиллйатсийа билан бир неча сиклни амалга ошириш тавсийа етилади.\n\nОзонлашдан олдин кўриниб турадиган кулиларни тозаланг, йузаларни силанг ва ноқолган зарар кўлмаган нарсаларни олиб ташланг. Озон физик равишда кулиларни олиб таша олмайди — у фақат ҳидни йўқ қилади.",
      "benefits": [
        "Ҳидарни ремонтасиз олиб ташлаш",
        "Девор ва шифтларга кириб олиш",
        "Бутун хонани бир вақтда тозалаш",
        "Тугатишни сақлаб қолиш",
        "Хонани тезроқ тиклаш",
        "Асосий тамирлаш харажатларини тежасч"
      ],
      "stats": {
        "stat1": {
          "value": "24-72 ҳ",
          "label": "Тедави вақти",
          "description": "Зарар кўриш даражасига қараб"
        },
        "stat2": {
          "value": "40-80",
          "label": "мг/м³",
          "description": "Озон консентратсийаси"
        },
        "stat3": {
          "value": "2-3",
          "label": "Сикллар",
          "description": "Оғир савоб зийонида"
        },
        "stat4": {
          "value": "100%",
          "label": "Йўқ қилиш",
          "description": "Савоб ҳидининг ремонтасиз"
        }
      },
      "sections": {
        "intro": {
          "text": "Йонғин савоб ҳиди енг доимий ва қийин олиб ташланиши керак ҳидлардан биридир. Йониш маҳсулотлари бино материаллари чуқурига кириб олади: гипс, бетон, ғишт, йоғоч. Майда кулий зарралар текстилга, мебел, қалипчалар, деворгил қогозга сўрилади. Одий тозалаш ва вентиллйатсийа йордам бермайди — ҳидар доимий қайтиб келади.",
          "text2": "Коʻп хоналар йонғиндер кейин тугатишни алмаштириш билан тўлиқ ремонтга мажбур. Шунга қарамай, озонлаш муаммони тезроқ ва арзонроқ ҳал қила олади — деворларни бузиш ва мебелни алмаштириш кераксиз."
        },
        "highlight1": {
          "title": "Нима учун йонғин савоб ҳидини доимий:",
          "text": "Органик материал йонганда, поликтсиклик ароматик углеводородлар (ПАҲ), кулий ва қолйатмалар ҳосил бўлади. Ушбу моддалар микроскопик зарраларнинг ўлчамига ега (0,1-1 μм) ва бино материаллари порлари чуқурида кириб олади. Одий тозалаш фақат сиртни олиб ташлайди."
        },
        "howOzone": {
          "title": "Озон йонғин савоб ҳидини қандай йўқ қилади",
          "text": "Озон савоб ва кулий зарраларнинг ерган барча йерга кириб оладиган газ. У йониш маҳсулот молекулаларида кимйовий боғланишларни бузиб органик бирикмалари молекулйар даражада оксидлаши. Натижада хавфсиз бирикмалари ҳосил бўлади — сув ва карбон диоксид.",
          "items": [
            "Бетон, гипс, ғишт миксро порларига кириб олади",
            "Йоғоч тузилмаларини ичидан тозалади",
            "Девор паластра ортида йаширин бўшлиқларни еради",
            "Текстил ва мебел тўширувига ўтади",
            "Вентиллйатсийа тизимини ва каналларини тозалади",
            "Китоблар, ҳужжатлар, кийимларни тозалади"
          ]
        },
        "process": {
          "title": "Йонғиндан кейин хона тедависи босқичлари",
          "steps": [
            {
              "title": "Дастлабки тозалаш",
              "description": "Барча йузалардан кўриниб турадиган кулий ва савоб қолдиқларини олиб ташланг. Деворни, шифтни, полли силанг. Мебел ва қалипчаларни сўриланг. Оғир зарар кўлган нарсаларни олиб ташланг."
            },
            {
              "title": "Хонани сеал қилиш",
              "description": "Барча ойналар ва ешикларни йопинг. Вентиллйатсийа очиқларини сеал қилинг. Сизиқларни сеал қилинг. Бу йуқори озон консентратсийасини сақлаб қолиш учун зарур."
            },
            {
              "title": "Биринчи озонлаш сикласи",
              "description": "Озон генераторини ўрнатинг, хонани тарк етинг. 40-80 мг/м³ консентратсийада 8-24 соат тедависи. Озон хона ҳажмини тўлиқ қамраб олиши керак."
            },
            {
              "title": "Вентиллйатсийа ва баҳолаш",
              "description": "Хонани 2-4 соат вентиллйатсийа қилинг, озон ҳиди тўлиқ йўқ бўлгунига қадар. Натижани баҳоланг. Заруратда қўшимча нам тозалашни амалга оширинг."
            },
            {
              "title": "Сиклларни такрорлаш (зарур бўлса)",
              "description": "Оғир савоб зийонида 2-3 та вентиллйатсийа тантанасиз тедави сикласи талаб қилинди. Ҳар бир сикласи ҳидарнинг консентратсийасини йанада камайтиради."
            }
          ]
        },
        "modes": {
          "title": "Зарар кўриш даражасига қараб тедави режимлар",
          "table": {
            "caption": "Тавсийа етилган йонғиндан кейин озонлаш параметрлари",
            "headers": [
              "Зарар кўриш даражаси",
              "Консентратсийа",
              "Сикласнинг вақти",
              "Сиклалар сони"
            ],
            "rows": [
              [
                "Йенгил савоб",
                "20-40 мг/м³",
                "4-8 соат",
                "1"
              ],
              [
                "Ўрта савоб",
                "40-60 мг/м³",
                "12-24 соат",
                "1-2"
              ],
              [
                "Оғир савоб",
                "60-80 мг/м³",
                "24-48 соат",
                "2-3"
              ],
              [
                "Жуда оғир",
                "80+ мг/м³",
                "48-72 соат",
                "3+"
              ]
            ]
          },
          "highlight": {
            "title": "Муҳим:",
            "text": "Озон физик равишда кулиларни олиб таша олмайди — у фақат ҳидни йўқ қилади. Механик тозалаш озонлашдан олдин мажбур. Шунингдек, озон зарар кўлган материални тиклама олмайди — йонган йузалар тамирлашни талаб қилади."
          }
        },
        "comparison": {
          "title": "Йонғин савоб ҳидини олиб ташлаш усулларини солиштириш",
          "tableTitle": "Озонлаш вс бошқа усуллар",
          "headers": [
            "Мезон",
            "Озонлаш",
            "Асосий ремонт"
          ],
          "rows": [
            {
              "parameter": "Харажат",
              "value1": "Паст",
              "value2": "Жуда йуқори"
            },
            {
              "parameter": "Тугатиш вақти",
              "value1": "1-3 кун",
              "value2": "2-4 ҳафта"
            },
            {
              "parameter": "Самарадорлик",
              "value1": "95-100%",
              "value2": "100%"
            },
            {
              "parameter": "Тугатишни сақлаб қолиш",
              "value1": "Ҳа",
              "value2": "Йўқ (алмаштириш)"
            },
            {
              "parameter": "Мебелни сақлаб қолиш",
              "value1": "Ҳа",
              "value2": "Зарар кўриш даражасига боғлиқ"
            },
            {
              "parameter": "Евакуатсийа керак бўлса",
              "value1": "Тедави пайтида",
              "value2": "Бутун тамирлаш давомида"
            }
          ]
        },
        "whatCanTreat": {
          "title": "Озон билан қандай нарсаларни тозалаш мумкин",
          "items": [
            {
              "title": "Бино тузилмалари",
              "description": "Девор, шифт, пол, йоғоч бравалар. Озон бир неча сантиметрликлиги чуқурида кириб олади"
            },
            {
              "title": "Мебел тўширма",
              "description": "Диванлар, кресло, ўриндиқлар, йостиқ. Озон тўширма ва тўширувини бир вақтда тозалади"
            },
            {
              "title": "Қалипча ва текстил",
              "description": "Қалипча қоплами, пардалар, хона гийомлари. Хонада тўғридан-тўғри тозалаш мумкин"
            },
            {
              "title": "Китоблар ва ҳужжатлар",
              "description": "Қоғоз медиа йонғин савоб ҳидини сўради. Озонлаш архивларни сақлиб қолиш имконини беради"
            }
          ]
        },
        "whenNotHelp": {
          "title": "Озонлаш қачон йордам бермайди",
          "text": "Озонлаш универсал йечим емас. Қўшимча тедави йоки тамирлаш талаб қиладиган ҳолатлар бор:",
          "items": [
            "Йонган йузалар — механик тозалаш йоки алмаштириш талаб қилади",
            "Сувга ботган материаллар ўчирилишдан кейин — қуритув аввал талаб",
            "Ериган пластик — ҳидар манбаси озон билан йўқ қилинмайди",
            "Чуқур кулий бўлган гйпсопластик — алмаштириш талаб қилиши мумкин",
            "Кулий билан тўла вентиллйатсийа тизими — механик тозалаш талаб"
          ],
          "highlight": {
            "title": "Тавсийа:",
            "text": "Максимал та'сир учун озонлашни профессионал тозалаш билан бирлаш. Аввал — кулиларни механик олиб ташлаш, кейин — чуқур ҳидни йўқ қилиш учун озонлаш."
          }
        },
        "economic": {
          "title": "Иқтисодий та'сир",
          "text": "Озонлаш йонғиндан кейин тикланиш харажатларида сезиларли тежашни имкон беради:",
          "table": {
            "caption": "Тикланиш харажатларини солиштириш (60 м² апартамент учун мисол)",
            "headers": [
              "Харажат маддаси",
              "Озонлаш билан",
              "Озонлашсиз"
            ],
            "rows": [
              [
                "Тугатишни олиб ташлаш",
                "—",
                "$500"
              ],
              [
                "Йанги тугатиш",
                "—",
                "$2,000"
              ],
              [
                "Мебелни тозалаш",
                "$150",
                "$150"
              ],
              [
                "Озонлаш",
                "$200",
                "—"
              ],
              [
                "Йанги мебел (алмаштириш)",
                "—",
                "$1,500"
              ],
              [
                "ЖАМИ",
                "$350",
                "$4,150"
              ]
            ]
          }
        }
      }
    },
    "pet-odors": {
      "title": "Ҳайвон ҳидлари",
      "shortDesc": "Мушук ва ит суйласни ҳидини олиб ташлаш",
      "content": "Ҳайвон ҳидлари, хусусан мушук суйласи, енг қийин олиб ташланиши керак ҳидлардан биридир. Урий кислота ипак толаларида кристаллизатсийага учраса ва намликка жавоб беради, кескин аммонйак ҳиди чиқади. Одий маҳсулотлар муаммони вақтинчалик йаширади.\n\nОзон урий кислота кристалларини молекулйар даражада бузиб, ҳидарнинг манбасини тўлиқ олиб ташлайди. Гас мебел, қалипча, ўриндиқлар ва плинтуслар — ҳайвонлар из қўйган барча йерга кириб олади.\n\nСамарали тедави учун аввал кўриниб турадиган догларни фермент тозалагаи билан тозаланг, сўнг йузаларни қуритнг. Озонлаш 20-40 мг/м³ да 4-8 соат ишлайди. Оғир ҳолатлар 2-3 та сиклани талаб қилиши мумкин.\n\nМуҳим: озонлаш одамлар ва ҳайвонлар иштирокисиз амалга оширилади. Тедавидан кейин характерли озон ҳиди йўқ бўлгунига қадар 1-2 соат вентиллйатсийа қилинг.",
      "benefits": [
        "Урий кислота кристалларини бузиш",
        "Мебел ва қалипчани тозалаш",
        "Қўл йетиб бўлмаган жойлардаги изларни олиб ташлаш",
        "Бактерийа ва замбуруқлари йўқ қилиш",
        "Сотиш йоки ижарага таййорлаш",
        "Фермент тозалашдан кўпроқ самарадор"
      ],
      "stats": {
        "stat1": {
          "value": "100%",
          "label": "Йўқ қилиш",
          "description": "Урий кислота кристалларининг"
        },
        "stat2": {
          "value": "4-8 ҳ",
          "label": "Тедави вақти",
          "description": "Стандарт тартиб"
        },
        "stat3": {
          "value": "2-3",
          "label": "Сикллар",
          "description": "Оғир ифлосланиш учун"
        },
        "stat4": {
          "value": "99.9%",
          "label": "Бактерийа",
          "description": "Қўшимча йўқ қилиш"
        }
      },
      "sections": {
        "intro": {
          "text": "Ҳайвон ҳидлари, хусусан мушук суйласи, тозалаш компанийалари билан боғланишнинг енг кенг тарқалган сабаблари. Бу ҳидни одий воситаларга йўқотиш дейарли мумкин емас. Ҳаво тоза қилиш спрейлар муаммони йаширинади, ва ҳидар доимий қайтиб келади, айниқса нам ҳава шароитида.",
          "text2": "Ҳидарнинг доимийлиги сабабни урий кислотадир. Суйласнинг бошқа компонентларидан (уреа ва урохром) фарқли ўлароқ, у сувда еримагани ва ипак толаларида кристаллизатсийага учраса. Намлик кўпайган вақтда кристаллар фаол бўлиб қайтиб кетади ва кескин аммонйак ҳиди чиқаради."
        },
        "highlight1": {
          "title": "Нима учун одий маҳсулотлар ишлама:",
          "text": "Аксарийат тозалаш маҳсулотлари суйласа сув-еритма компонентларини олиб ташласа, тозалашнинг ваҳими ҳосил қилади. Лекин урий кислота кристаллар ипак толаларида қолади ва намлик кўпайган вақтда фаол бўлади. Озон бу кристалларни кимйовий тарзда бузади, натижа доимий бўлади."
        },
        "howItWorks": {
          "title": "Озон ҳайвон ҳидларини қандай йўқ қилади",
          "text": "Озон урий кислотанинг молекулйар тузилишини бузиб қувват оксидловчи. Гас бўлгани учун мебел, қалипча, ўриндиқлар, плинтуслар, пол сизиқлар — суйла кириб ўтган барча йерга кириб олади.",
          "items": [
            "Урий кислота кристалларини хавфсиз бирикмаларга оксидлаши",
            "Порл материалларга тўлиқ чуқур кириб олади",
            "Қўл йетиб бўлмаган жойларни тозалади (мебелнинг остида, плинтуснинг ортида)",
            "Қўшимча ҳид сабабчи бактерийаларни йўқ қилади",
            "Ҳайвонлар ҳудудини белгилаш учун ишлатайдиган феромон тутдиришларни нейтраллаштиради",
            "Тедавидан кейин кимйовий қолдиқ қолмайди"
          ]
        },
        "types": {
          "title": "Ҳайвон ҳидларининг турлари",
          "table": {
            "caption": "Турли хил ҳидларнинг хусусийатлари ва тедави усуллари",
            "headers": [
              "Ҳидар манбаси",
              "Хусусийатлари",
              "Тедави режими"
            ],
            "rows": [
              [
                "Мушук суйласи",
                "Енг доимий, урий кислотани ўз ичига олади",
                "40-60 мг/м³, 6-8 соат, 2-3 сикллар"
              ],
              [
                "Ит суйласи",
                "Кам консентрат, олиб ташлаш осонроқ",
                "20-40 мг/м³, 4-6 соат, 1-2 сикллар"
              ],
              [
                "Излар (ҳудудни белгилаш)",
                "Консентат, феромон билан",
                "40-60 мг/м³, 8-12 соат, 2-3 сикллар"
              ],
              [
                "Сочни ҳиди",
                "Органик, себумдан",
                "10-20 мг/м³, 2-4 соат, 1 сиклада"
              ],
              [
                "Туалет қутиидаги ҳид",
                "Суйла ва нажас қолдиғи",
                "20-40 мг/м³, 4-6 соат, 1-2 сикллар"
              ]
            ]
          }
        },
        "process": {
          "title": "Ҳайвон ҳидларини олиб ташлаш учун озонлаш жарайони",
          "steps": [
            {
              "title": "Манба локализатсийаси",
              "description": "Ҳайвонлар сиз қолдиришдаги барча жойларни аниқланг. Ултравиолет чироқ ишлатинг — суйла ултравойолета нури остида помсалади. Аниқланган барча жойларни белгиланг."
            },
            {
              "title": "Дастлабки тозалаш",
              "description": "Кўриниб турадиган догларни фермент тозалагаи билан тозаланг. У суйла органик компонентларни бузади. Озонлашдан олдин тўлиқ қуритнг."
            },
            {
              "title": "Хонани таййорлаш",
              "description": "Ҳайвонлар ва ўсимликлар олиб чиқинг. Ойналар, ешиклар, вентиллйатсийани йопинг. Пердалар ва қора парде озоннинг йахши кириши учун кўтаринг."
            },
            {
              "title": "Озонлаш",
              "description": "Озон генераторини хона марказига қўйинг. 20-60 мг/м³ консентратсийада 4-8 соат ишлатинг. Текис тақсимот учун вентилйатордан фойдаланинг."
            },
            {
              "title": "Баҳолаш ва қайта тедави",
              "description": "Хонани 1-2 соат вентиллйатсийа қилинг. Натижани баҳоланг. Оғир ифлосланиш учун 24 соатдан кейин тедавини такрорланг. Одатда 2-3 та сиклда керак."
            }
          ]
        },
        "comparison": {
          "title": "Ҳидар олиб ташлаш усулларини солиштириш",
          "tableTitle": "Озонлаш вс одий маҳсулотлар",
          "headers": [
            "Мезон",
            "Озонлаш",
            "Фермент/кимйовий маҳсулотлар"
          ],
          "rows": [
            {
              "parameter": "Ишлаш принтсипи",
              "value1": "Молекула йўқ қилиш",
              "value2": "Фермент бузилиши"
            },
            {
              "parameter": "Кириб олиш чуқурлиğи",
              "value1": "Материалнинг тўлиқ қалинлиги",
              "value2": "Фақат сирт"
            },
            {
              "parameter": "Қўл йетиб бўлмаган жойлар",
              "value1": "Ҳа (газ ҳамма йерга кириб олади)",
              "value2": "Йўқ (фақат қўл тозалаш)"
            },
            {
              "parameter": "Та'сирнинг давомийлиги",
              "value1": "Доимий",
              "value2": "Такрорлашни талаб қилиши мумкин"
            },
            {
              "parameter": "Тедави вақти",
              "value1": "4-8 соат (автомат)",
              "value2": "1-24 соат (қўлбола меҳнати)"
            },
            {
              "parameter": "Дезинфектсийа",
              "value1": "Ҳа (бактерийаларни ўлдиради)",
              "value2": "Қисман"
            }
          ]
        },
        "specialCases": {
          "title": "Махсус тедави ҳоллари",
          "features": [
            {
              "title": "Кўп мушукли апартамент",
              "description": "Периметр атрофида кўп излар. Йуқори консентратсийада 3-4 та озонлаш сикласи талаб"
            },
            {
              "title": "Йоғоч пол",
              "description": "Суйла йоғочга киради. Озонлаш йоғочни алмаштирмасдан тозалашнинг йагона усули"
            },
            {
              "title": "Сотиш/ижарага таййорлаш",
              "description": "Харидорлар ҳидларга сезгир. Ҳайвонлар билан апартаментлар учун озонлаш мажбур"
            },
            {
              "title": "Мебел тўширма",
              "description": "Диванлар ва кресло улама белгилаш севими. Филм билан йопиб локал тозалаш мумкин"
            }
          ]
        },
        "localTreatment": {
          "title": "Локал мебел тозалаши",
          "text": "Агар ҳидар ма'лум мебел бўласига қаниқўй бўлса, камера озонлаши амалга ошириш мумкин:",
          "items": [
            "Нарсани пластик филм билан қоплаб \"камера\" ҳосил қилинг",
            "Текисларинг сеалинг учун полга босинг",
            "Озон генератордан шланги филм остига ўтказинг",
            "Озон генераторни 2-4 соат ишлатинг",
            "Бу нарсада тўғридан-тўғри йуқори озон консентратсийани ҳосил қилади",
            "Тедавидан кейин 30-60 дақиқа вентиллйатсийа қилинг"
          ],
          "highlight": {
            "title": "Маслаҳат:",
            "text": "Мебел тўширмани тозалашда та'сири кучайтириш учун йузани спрейловчи билан енгилиш нам қилинг. Намлик урий кислота кристалларини фаол қилади, уларни озоннинг оксидлашига йанада осон киритади."
          }
        },
        "prevention": {
          "title": "Қайта ифлосланишни олдини олиш",
          "text": "Озонлашдан кейин излар қайтиб келишини олдини олиш муҳим:",
          "items": [
            "Изларнинг сабабини йўқ қилинг (стресс, касаллик, бошқа ҳайвонлар билан тўқнашув)",
            "Хавотирни камайтириш учун феромон тарқатгичлардан фойдаланинг",
            "Етарли туалет қутилари та'минини қилинг (қоида Н+1, Н – мушуклар сони)",
            "Туалет қутисини мунтазам тозаланг — брудли қутиси излар қолдиришга ундайди",
            "Зарур бўлса, ҳайвонни стерилизатсийа қилинг",
            "Таза изларни тез олиб ташлаш учун фермент тозалашлардан фойдаланинг"
          ],
          "highlight": {
            "title": "Хавфсизлик:",
            "text": "Озонлаш ҳайвонлар тўлиқ бўлмай амалга оширилади! Озон ҳайвонлар ва одамлар учун хавфлиди. Тўлиқ вентиллйатсийадан (1-2 соат) кейин ҳайвонларни хонага қайтаринг."
          }
        }
      }
    },
    "car-interiors": {
      "title": "Автомобил ичининг тозалаши",
      "shortDesc": "Автомобилларнинг дезинфектсийаси ва деҳидли билан тозалаши",
      "content": "Автомобил ичини озонлаш автомобил йувиш стансийалари ва детаилинг марказларида кенг тарқалган хизмат. Вақт ўтган сари ҳидлар тўпланади: савоб, тўкилган ичимликлар, овқат, тер, ҳайвонлар. Улар ўриндиқ тўшиммасига, қалипчага, шифтга ва кондитсионер каналларига кириб олади.\n\nОзон барча ичидаги материалларга, шу жумладан вентиллйатсийа ва кондитсионерга кириб олади. Бу айниқса муҳим, чунки бактерийа ва замбуруқ кўпинча каналларда тўпланади ва кондитсионер йоқилган вақтда ҳид чиқаради.\n\nСтандарт автомобил озонлаши 30-60 дақиқада амалга оширилади. Озон генератори ичида қўйилади, вентиллйатсийа тизими билан иш қилиш учун қайта айлантирилиш йоқилади. Озон консентратсийаси: 20-40 мг/м³. Тедавидан кейин 15-30 дақиқада вентиллйатсийа қилинг.\n\nИшлатилган автомобилларни озонлаш \"аввалги егасининг ҳиди\" ни олиб ташлашга йордам беради. Дилерлик ва автомобил ижараши учун мунтазам озонлаш флотларни тоза ва гигиеник қилиб сақлайди.",
      "benefits": [
        "30-60 дақиқада тозалаш",
        "Кондитсионер тизимини дезинфектсийа",
        "Савоб ҳидини олиб ташлаш",
        "Сотишга таййорлаш",
        "Кимйовий қолдиқлар йўқ",
        "Бактерийа ва замбуруқлари йўқ қилиш"
      ],
      "stats": {
        "stat1": {
          "value": "30-60",
          "label": "Дақиқалар",
          "description": "Стандарт ичидаги тозалаш"
        },
        "stat2": {
          "value": "99.9%",
          "label": "Бактерийа",
          "description": "Вентиллйатсийа тизимида йўқ қилиш"
        },
        "stat3": {
          "value": "15",
          "label": "Дақиқалар",
          "description": "Тедавидан кейин вентиллйатсийа"
        },
        "stat4": {
          "value": "0",
          "label": "Излар",
          "description": "Ичида кимйовий қолдиқлар"
        }
      },
      "sections": {
        "intro": {
          "text": "Автомобил ичини ўриндиқлар, қалипчалар, шифтлар, вентиллйатсийа ва кондитсионер тизими каби текстил елементларига тез ҳидлар тўпланади: савоб чигити, тер, овқат, ичимликлар, ҳайвонлар.",
          "text2": "Қуруқ тозалаш ахлатни ва догларни олиб ташлайди, лекин доимий ҳидларни ҳар доим ҳал қила олмайди. Ҳаво тоза қилиш спрейлар ва деодорантлар муаммони йаширинади. Озонлаш кондитсионер каналларидаги ҳидлар билан, ҳидар молекулаларини тўлиқ йўқ қилиш усули."
        },
        "highlight1": {
          "title": "Муҳим:",
          "text": "Кондитсионер йоқилган вақтда йоқимсиз ҳид — вентиллйатсийа тизимида бактерийа ва замбуруқлар ривожланиши белгиси. Одий ичидаги тозалаш уларни йўқ қила олмайди. Озон барча каналларга кириб олади ва муаммони манбада ҳал қилади."
        },
        "problems": {
          "title": "Озонлаш қандай муаммоларни ҳал қилади",
          "items": [
            "Савоб ҳиди — тўшимма, шифтга, пластикга ўраппиланган",
            "Аввалги егасининг ҳиди — ишлатилиб бўлган автомобил харид қилишда",
            "Овқат ва ичимлик ҳидлари — тўкилган қаҳва, тез овқат, булғанган маҳсулотлар",
            "Ҳайвон ҳидлари — сўч, салиқа, излар",
            "Нам ва кокат ҳиди — сув тўкиш кейин йоки узоқ сақлашдан",
            "Кондитсионердаги бактерийа — йоқилган вақтда йоқимсиз ҳид сабаби"
          ]
        },
        "process": {
          "title": "Автомобил озонлаш жарайони",
          "steps": [
            {
              "title": "Ичини таййорлаш",
              "description": "Стандарт тозалашни амалга оширинг: сўрилаш, пластик йузаларни силаш. Ахлатларни ва шахсий нарсаларни олиб чиқинг. Пол ковсаларни алоҳида тозалаш учун олиб чиқинг."
            },
            {
              "title": "Озон генераторини қўйиш",
              "description": "Озон генераторини ичида олди ўриндиқда йоки полда қўйинг. Барча ойна ва ешикларни йопинг. Ташқи генератордан фойдаланиш билан қувват шланги учун кичик бўшлиқ қолдиринг."
            },
            {
              "title": "Вентиллйатсийа тизими тозалаши",
              "description": "Зал йоқинг, ҳава қайта айлантирилиш режимини ўрнатинг, вентилйаторни максималга ўрнатинг. Бу озоннинг кондитсионер тизими орқали айланишини та'минлайди."
            },
            {
              "title": "Озонлаш",
              "description": "Озон генераторни 20-40 мг/м³ консентратсийада 20-40 дақиқада ишлатинг. Кучли ҳидлар учун — 60 дақиқача. Тедави пайтида автомобилни тарк етинг."
            },
            {
              "title": "Вентиллйатсийа",
              "description": "Барча ешиклар ва ойналарни очинг. 15-30 дақиқада вентиллйатсийа қилинг. Кондитсионерини тоза ҳава киритиш режимига йоқинг. Автомобил фойдаланишга тайор."
            }
          ]
        },
        "modes": {
          "title": "Турли вазифалар учун тедави режимлар",
          "table": {
            "caption": "Тавсийа етилган автомобил ичини озонлаш параметрлари",
            "headers": [
              "Ифлосланиш тури",
              "Консентратсийа",
              "Вақти",
              "Хусусийатлари"
            ],
            "rows": [
              [
                "Йенгил ҳидлар",
                "10-20 мг/м³",
                "20 мин",
                "Олдини олувчи тозалаш"
              ],
              [
                "Савоб (йенгил)",
                "20-30 мг/м³",
                "30 мин",
                "Савоб ичкилийлини йўқотган кейин"
              ],
              [
                "Савоб (кучли)",
                "30-40 мг/м³",
                "45-60 мин",
                "Мунтазам савоб ичкилийли автомобил"
              ],
              [
                "Ҳайвон ҳидлари",
                "30-40 мг/м³",
                "40-60 мин",
                "Қайта айлантирилиш билан"
              ],
              [
                "Сув тўкиш кейин",
                "40-60 мг/м³",
                "60 мин",
                "Ичини қуритурггандан кейин"
              ],
              [
                "Кондитсионер дезинфектсийаси",
                "20-30 мг/м³",
                "30 мин",
                "Фақат қайта айлантирилиш"
              ]
            ]
          }
        },
        "service": {
          "title": "Автомобил йуваш ва детаилинг хизмати сифатида озонлаш",
          "text": "Автомобил йуваш ва детаилинг марказлари учун озонлаш йуқори маргинли қўшимча хизмат. Жиҳозлар компакт, тоза талаби йўқ, фаол мижозлар реклама билан 1-2 ой ичида тўланади.",
          "features": [
            {
              "title": "Йуқори фойдаланилиши",
              "description": "Тедави харажати електр енергийа. Ўртача хизмат нархи: $20-40"
            },
            {
              "title": "Тезлик бажарилиш",
              "description": "30-60 дақиқада тозалаш учун. Қуруқ тозалаш йоки полишинг билан параллел қилиш мумкин"
            },
            {
              "title": "Оддий оператсийалар",
              "description": "Генераторни қўйинг, йоқинг, тарк етинг. Малака олган ходим талаб қилмайди"
            },
            {
              "title": "Қуруқ тозалашга тўлдириш",
              "description": "Қуруқ тозалашдан кейин озонлаш — йуқори нархли комплементар хизмат"
            }
          ],
          "highlight": {
            "title": "Маркетинг маслаҳат:",
            "text": "Озонлашни аввалги сот автомобилини таййорлашнинг мажбури қисми сифатида тақдим етинг. Ишлатилиб бўлган автомобил харидорлар чет ҳидларга хусусан сезгир — бу сотувни рад етишнинг кенг тарқалган сабаби."
          }
        },
        "carsharing": {
          "title": "Автомобил ижараши ва таксиларда озонлаш",
          "text": "Такси ва автомобил ижараша флотлари мунтазам озонлаш учун идеал мижозлар:",
          "items": [
            "Йуқори айланма — ҳар кун кўп турли йўловчилар",
            "Ҳидар тўпланиши — йўловчиларнинг овқати, ичимликлари, парфйуми, савоби",
            "Гигиеник талаблари — айниқса пандемийадан кейин долзарб",
            "Ном риски — ҳидар шикойатлар рейтингни пасайтиради",
            "Мунтазамлик — хизмат шартномасини имконийлиги"
          ],
          "table": {
            "caption": "Тавсийа етилган озонлаш частотаси",
            "headers": [
              "Флот тури",
              "Тавсийа етилган частотаси",
              "Мақсади"
            ],
            "rows": [
              [
                "Автомобил ижараши",
                "Ҳафталига бир марта",
                "Ҳидар тўпланишни олдини олиш"
              ],
              [
                "Иқтисодий такси",
                "Ҳар 2 ҳафта",
                "Ичидаги тоз қилиш"
              ],
              [
                "Бизнес/қулайлик такси",
                "Ҳафталига бир марта",
                "Йуқори сифат стандарди"
              ],
              [
                "Ижарадаги автомобиллар",
                "Ҳар бир мижоздан кейин",
                "Кейинги ижарага таййорлаш"
              ],
              [
                "Корпоратив транспорт",
                "Ойига бир марта",
                "Олдини олувчи тозалаш"
              ]
            ]
          }
        },
        "comparison": {
          "title": "Алтернатив усуллар билан солиштириш",
          "tableTitle": "Озонлаш вс кимйовий ҳаво тоза қилиш спрейлар",
          "headers": [
            "Параметр",
            "Озонлаш",
            "Спрейлар/деодорантлар"
          ],
          "rows": [
            {
              "parameter": "Ишлаш принтсипи",
              "value1": "Ҳидар молекулаларини йўқ қилиш",
              "value2": "Бошқа ҳидлар билан йашириш"
            },
            {
              "parameter": "Вентиллйатсийа тизими",
              "value1": "Тўлиқ тозалаш",
              "value2": "Тозаланмади"
            },
            {
              "parameter": "Та'сирнинг давомийлиги",
              "value1": "Доимий (йанги ифлосланиш пайтига қадар)",
              "value2": "Вақтинчалик (соат/кунлар)"
            },
            {
              "parameter": "Дезинфектсийа",
              "value1": "Ҳа (бактерийаларни ўлдиради)",
              "value2": "Йўқ"
            },
            {
              "parameter": "Хавфсизлик",
              "value1": "О₂ га парчаланади",
              "value2": "Кимйовий бирикмалари"
            },
            {
              "parameter": "Иштирок талаб",
              "value1": "Йўқ (автомат)",
              "value2": "Тадбиқ талаб қилади"
            }
          ]
        },
        "interiors": {
          "title": "Турли хил ичидаги турлар билан ишлаш",
          "table": {
            "caption": "Тўшимма турига қараб тавсийалар",
            "headers": [
              "Ичидаги тури",
              "Хусусийатлари",
              "Тавсийалар"
            ],
            "rows": [
              [
                "Мато",
                "Ҳидларни йахши сўради",
                "Тедави вақтини 20% га оширинг"
              ],
              [
                "Тери",
                "Кам сўрилиш, олиб ташлаш осонроқ",
                "Стандарт режими"
              ],
              [
                "Синтетик тери",
                "Натурал терийга ўхшаш",
                "Стандарт режими"
              ],
              [
                "Алcантара",
                "Микрошуа, йахши сўради",
                "Мато ичидек"
              ],
              [
                "Бирлаштирилган",
                "Турли хил материаллар",
                "Мато елементларига е'тибор қаратилиши"
              ]
            ]
          },
          "highlight": {
            "title": "Муҳим:",
            "text": "Тери ичидаги озонлашдан кейин, терисини кондитсионер билан тозалаш тавсийа етилади. Озон натурал терини бироз қуритиши мумкин, лекин тўғри консентратсийаларда бу критик емас."
          }
        }
      }
    },
    "carpet-cleaning": {
      "title": "Қалипча ва мебел тўширма",
      "shortDesc": "Текстил йузаларни чуқур тозалаш",
      "content": "Қалипча ва мебел тўширма хонада ҳидар манбаларидир. Текстил толалари чанг, замбуруқ спорсини, бактерийаларни, тери зарҳалми, тери ва тўкилишларни сўради. Вақт ўтган сари характерли нам ҳиди ҳосил бўлади, одий тозалаш олиб таша олмайди.\n\nОзонлаш одий қуруқ тозалашни чуқур деҳидли ва дезинфектсийа билан тўлдиради. Нам қалипча тозалашдан кейин озон толаларга кириб олади ва қолган бактерийаларни, замбуруқ спорсини ва ҳидар молекулаларини йўқ қилади.\n\nМебел йоки қалипчанинг локал тозалаши учун \"камера озонлаши\" ишлатилиб: нарса пластик филм билан қоплаб, озон остига кириб олади. Експозитсийа: 2-4 соат. Бу нарсада тўғридан-тўғри йуқори озон консентратсийани ҳосил қилади.\n\nОзонлаш сув тўкиш кейин самарадордир: нам ҳидини олиб ташлади ва нам мебел ва қалипчада кокат олдини олади. Тедавини нарсалар қуритурггандан кейин амалга оширинг.",
      "benefits": [
        "Қуруқ тозалашга тўлдириш",
        "Чанг қоқни йўқ қилиш",
        "Нам ҳидини олиб ташлаш",
        "Кокат олдини олиш",
        "Сув тўкиш кейин тозалаш",
        "Текстилнинг узоқ умри"
      ]
    }
  }
}
