{
  "pageTitle": "Области применения озонирования — OzonTech",
  "pageDescription": "Все области применения озоновых технологий: медицина, сельское хозяйство, пищевое производство, HoReCa, водоочистка и многое другое.",
  "subcategoriesCount": "{count, plural, one {# статья} few {# статьи} many {# статей} other {# статей}}",
  "viewAll": "Все области применения",
  "viewAllShort": "Смотреть все",
  "backToCategories": "Все области",
  "relatedArticles": "Смотрите также",
  "benefits": "Преимущества озонирования",
  "categories": {
    "medicine": {
      "title": "Медицина",
      "description": "Озонирование для медицинских учреждений обеспечивает высочайший уровень стерильности, соответствующий требованиям СанПиН. Эффективно против всех видов патогенов, включая хлоро-устойчивые вирусы."
    },
    "agriculture": {
      "title": "Сельское хозяйство",
      "description": "Озонирование в сельском хозяйстве повышает урожайность, продлевает сроки хранения продукции и обеспечивает биобезопасность. Экологичная альтернатива химическим пестицидам и консервантам."
    },
    "food-production": {
      "title": "Пищевое производство",
      "description": "Озонирование в пищевой промышленности продлевает сроки хранения, обеспечивает безопасность продуктов и соответствие санитарным нормам без использования химических добавок."
    },
    "horeca": {
      "title": "HoReCa",
      "description": "Гостиницы, рестораны и кафе используют озонирование для создания комфортной среды, устранения запахов и обеспечения высоких стандартов гигиены."
    },
    "water-treatment": {
      "title": "Водоочистка",
      "description": "Озон — самый эффективный и экологичный метод очистки воды. 95% питьевой воды в Европе обрабатывается озоном. Не образует опасных побочных продуктов как хлор."
    },
    "disinfection": {
      "title": "Дезинфекция",
      "description": "Озонирование обеспечивает глубокую дезинфекцию помещений и транспорта, уничтожая бактерии, вирусы и грибки без химических остатков."
    },
    "cleaning": {
      "title": "Клининг",
      "description": "Озонирование — эффективный инструмент для клининговых компаний: устранение стойких запахов, дезинфекция после происшествий, обработка автомобилей."
    },
    "warehouses": {
      "title": "Склады",
      "description": "Озонирование складских помещений предотвращает развитие плесени, контролирует запахи и обеспечивает сохранность хранящихся товаров."
    },
    "industry": {
      "title": "Промышленность",
      "description": "Промышленное озонирование решает специфические задачи производств: очистка от нефтепродуктов, дезинфекция помещений, водоподготовка."
    },
    "transport": {
      "title": "Транспорт",
      "description": "Озонирование транспортных средств обеспечивает санитарную безопасность пассажирских перевозок и грузовых контейнеров."
    }
  }
}
