{
  "title": "Интенсификация процесса сушки зерна озоном",
  "excerpt": "Применение озоновоздушной смеси в шахтных рециркуляционных зерносушилках позволяет сократить время сушки в 1,5–2 раза и обеспечить экономию энергии до 19 т у.т. в год на одну установку.",
  "body": {
    "lead": "Процесс сушки зерна является одним из наиболее энергоёмких процессов в сельском хозяйстве. Традиционные методы сушки с использованием шахтных рециркуляционных зерносушилок требуют значительных затрат топлива и электроэнергии. Научные исследования показали высокую эффективность применения озоновоздушной смеси для интенсификации процесса сушки.",
    "problemTitle": "Проблема энергоемкости сушки зерна",
    "problem": "Шахтные рециркуляционные зерносушилки типа СЗК и СЗШ широко применяются для сушки зерновых культур. Однако традиционная технология сушки характеризуется высоким удельным расходом топлива — от 4 до 6 кг условного топлива на тонну зерна при снижении влажности на 6%. При больших объемах заготовки зерна это приводит к значительным энергозатратам.",
    "technologyTitle": "Озоновоздушная технология",
    "technology": "Суть метода заключается в подаче озоновоздушной смеси в сушильную камеру вместе с теплоносителем. Озон обладает высокой окислительной способностью и взаимодействует с влагой на поверхности зерна, ускоряя процесс испарения. При этом достигается не только интенсификация сушки, но и ряд дополнительных положительных эффектов.",
    "benefitsTitle": "Преимущества озонирования при сушке",
    "benefit1Title": "Сокращение времени сушки",
    "benefit1": "Применение озоновоздушной смеси позволяет сократить продолжительность процесса сушки в 1,5–2 раза по сравнению с традиционной технологией.",
    "benefit2Title": "Обеззараживание зерна",
    "benefit2": "Озон эффективно уничтожает микроорганизмы, плесневые грибы и их споры на поверхности зерна, что улучшает его санитарное состояние.",
    "benefit3Title": "Предотвращение самосогревания",
    "benefit3": "Обработка озоном подавляет жизнедеятельность микрофлоры, что предотвращает самосогревание зерна при хранении.",
    "benefit4Title": "Глубокий покой при хранении",
    "benefit4": "После озоновой обработки зерно входит в состояние глубокого физиологического покоя, что способствует его длительному хранению без потери качества.",
    "benefit5Title": "Сохранение массы",
    "benefit5": "Снижение активности биохимических процессов в зерне уменьшает потери сухого вещества при хранении.",
    "benefit6Title": "Улучшение всхожести",
    "benefit6": "Для семенного зерна озонирование способствует повышению энергии прорастания и всхожести.",
    "economicsTitle": "Экономический эффект",
    "economics1": "Экспериментальные данные показали, что экономия условного топлива составляет от 1,8 до 3,2 кг на тонну зерна при использовании сушилок типа СЗК и СЗШ.",
    "economics2": "В пересчете на годовой объем работы одной сушилки экономия составляет от 10,9 до 19,4 тонны условного топлива.",
    "scaleTitle": "Масштаб применения",
    "scale": "При ежегодном производстве зерна около 7 миллионов тонн и необходимости сушки примерно 70% урожая, внедрение озоновоздушной технологии позволит сэкономить от 9000 до 16000 тонн условного топлива в год в масштабах региона.",
    "chartTitle": "Динамика сушки пшеницы",
    "chartDescription": "На рисунке представлена кривая изменения влажности пшеницы в процессе сушки с применением озоновоздушной смеси. Начальная влажность зерна составляла 25%, конечная — 14%. Как видно из графика, основное снижение влажности происходит в первые часы обработки.",
    "conclusionTitle": "Выводы",
    "conclusion": "Применение озоновоздушной смеси при сушке зерна является перспективным направлением, позволяющим не только сократить энергозатраты, но и улучшить качество зерна, его сохранность и семенные свойства. Технология может быть внедрена на существующих зерносушильных комплексах с минимальными затратами на модернизацию оборудования."
  },
  "sourcesTitle": "Источники",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Озон и другие экологически чистые окислители: Наука и технологии (30-й Всероссийский семинар)"
    }
  ]
}
