{
  "title": "Озон для выращивания огурца в теплице",
  "excerpt": "Исследования показали: полив озонированной водой стимулирует рост рассады огурца, увеличивает площадь листьев на 25–30%, повышает урожайность семенников и уничтожает нематоду без химических фумигантов.",
  "body": {
    "lead": "В последние годы открылись новые возможности применения озона благодаря его исключительным окислительным свойствам. Озонированная вода используется в химической, фармацевтической, текстильной промышленности. Озон находит применение и в сельском хозяйстве — для дезинфекции хранилищ и отдельных видов продукции перед закладкой на хранение. Исследования показали, что озон обладает также ростостимулирующим эффектом.",
    "ozoneProperties": "Озон является сильнейшим окислителем и при этом не опасен для человека и окружающей среды. Время жизни молекул озона зависит от температуры среды, с увеличением которой они быстро переходят в обычный кислород. В воздухе молекулы озона могут существовать несколько минут, в жидкости — до одного часа.",
    "experimentSetup": "Для получения озона использовали промышленные озонные генераторы с производительностью 6 г/ч, с использованием баллонного кислорода либо кислорода воздуха. Для смешивания озона и воды применяли способ подачи газа на всасывающий патрубок рециркуляционного насоса бака поливной воды.",
    "firstExperimentTitle": "Первый производственный опыт (2003)",
    "firstExperiment": "Первый производственный опыт по применению озона в защищённом грунте был проведён на тепличном комбинате в 2003 году. В одной из теплиц блока, начиная с 16 июля, поливы проводили озонированной водой, в другие теплицы озонированную воду не подавали. Концентрация озона в поливной воде составляла 0,2 мг/л. Полив озонированной водой продолжался до конца вегетации культуры (два месяца).",
    "firstExperimentResult": "Результат применения озона сказался очень быстро. Уже через две недели урожаи значительно возросли. За два месяца в опытной теплице продукции было получено значительно больше, чем в других теплицах блока.",
    "nematodeEffect": "По окончании сезона исследовали корневую систему растений. Молодых галлов нематод на корнях обнаружено не было, присутствовали только полуразложившиеся, жёлтые галлы. Можно предположить, что озон, как сильный окислитель, вызвал гибель нематоды.",
    "seedGerminationTitle": "Влияние озона на проращивание семян",
    "seedGermination": "В специальном опыте изучали влияние озона на процесс проращивания семян. Семена томата замачивали в воде, обработанной озоном в течение двух часов, затем проращивали в чашках Петри. Семена контрольной партии замачивали на то же время в водопроводной воде. В результате всхожесть семян томата составила в опытной партии 94%, в контрольной — 88%.",
    "cucumberSeedExperiment": "Наглядным оказался эксперимент по проращиванию семян огурца. Скорость прорастания семян и развития проростков в опытном варианте значительно превышает эти показатели у семян, проращиваемых в водопроводной воде.",
    "fullCycleTitle": "Полный цикл эксперимента (2007)",
    "fullCycleIntro": "Интересным представлялось исследовать весь процесс развития растений от семян до окончания вегетации с включением в технологию обработки озоном. Такой эксперимент удалось провести в 2007 году с участием специалистов ГНУ Кировской ООС ВНИИО РАСХН, в теплицах «Агрокомбинат Красногорский». Опыты проводили в остеклённых теплицах круглогодичного использования площадью 1000 м² на растениях гибрида огурца F₁ Тополек.",
    "ozoneVariants": "В эксперименте использовали озон, получаемый двумя способами: из воздуха (О₃ + воздух) и баллонного кислорода (О₃ + О₂). Полив озонированной водой проводили один раз в день из расчёта 0,5 л/растение. Воду озонировали в течение 20–30 мин и сразу же использовали для полива во избежание распада озона.",
    "seedlingResults": "В конце рассадного периода, перед высадкой сеянцев в теплицу были проведены биометрические учёты основных параметров растений огурца. Исследования показали, что растения, обработанные озонированной водой в рассадный период, были более крепкими, имели большую высоту, а цвет листьев у них был интенсивно-зелёным — более насыщенным, чем в контроле.",
    "leafAreaResults": "В процессе вегетации культуры большую высоту имели растения, которые поливали озонированной водой. Отмечена существенная разница по площади листьев: 153 см² в варианте О₃ + О₂, 146 см² в варианте О₃ + воздух и 119 см² в контроле.",
    "rootDevelopment": "Исследования позволили выявить также различия в развитии корневой системы растений огурца. В варианте О₃ + О₂ длина корневой системы была наибольшей.",
    "floweringPhaseTitle": "Влияние на цветение и плодоношение",
    "floweringPhase": "Биометрические учёты были проведены в фазе начала цветения растений огурца. Озонированная вода стимулировала рост стебля в высоту, его длина в варианте с озоном О₃ + О₂ составила 119 см, что было на 9 см больше, чем в контроле. Озонированная вода повлияла на увеличение как вегетативной массы растений, так и числа цветков и завязей.",
    "seedProductivity": "Озонированная вода повлияла также на продуктивность семенников и на урожайность семян огурца. Наибольшая продуктивность получена в варианте с обработкой смесью озона с баллонным кислородом и составила 37,4 г, что выше, чем в контроле на 12,5 г, или 33%.",
    "conclusionTitle": "Выводы",
    "conclusion": "Озонированная вода оказывает следующее действие: на начальных этапах развития растений огурца стимулирует рост, способствует листообразованию и увеличению площади листовой поверхности; стимулирует рост корней и способствует увеличению их массы; в фазе начала цветения и плодоношения положительно влияет на формирование генеративных органов; увеличивает выход семян с плода, повышает продуктивность семенников огурца.",
    "perspectiveNote": "Исследования по поливу растений огурца озонированной водой показали перспективность применения озона в тепличном производстве."
  },
  "table1Title": "Таблица 1. Сравнительная характеристика производства огурца (2003)",
  "table1": {
    "headers": ["Показатель", "Опытная теплица (озон)", "Среднее по блоку"],
    "rows": [
      ["Урожайность, кг/м²", "Значительно выше", "Базовый уровень"],
      ["Выход стандартной продукции", "Максимальный", "Средний"],
      ["Период наблюдения", "2 месяца (июль–сентябрь)", "2 месяца"]
    ]
  },
  "table2Title": "Таблица 2. Основные характеристики растений огурца (2007)",
  "table2": {
    "headers": ["Параметр", "О₃ + О₂", "О₃ + воздух", "Контроль"],
    "rows": [
      ["Площадь листьев, см²", "153", "146", "119"],
      ["Высота растений", "Выше контроля", "Выше контроля", "Базовый"],
      ["Цвет листьев", "Интенсивно-зелёный", "Интенсивно-зелёный", "Обычный"],
      ["Длина корневой системы", "Максимальная", "Средняя", "Средняя"]
    ]
  },
  "table3Title": "Таблица 3. Рост и развитие огурца в фазе цветения",
  "table3": {
    "headers": ["Параметр", "О₃ + О₂", "О₃ + воздух", "Контроль"],
    "rows": [
      ["Длина стебля, см", "119", "≈110", "110"],
      ["Число цветков и завязей", "Увеличено", "Увеличено", "Базовый"],
      ["Вегетативная масса", "Повышена", "Повышена", "Базовая"]
    ]
  },
  "table4Title": "Таблица 4. Продуктивность семенников огурца",
  "table4": {
    "headers": ["Параметр", "О₃ + О₂", "О₃ + воздух", "Контроль"],
    "rows": [
      ["Продуктивность, г", "37,4", "—", "24,9"],
      ["Прибавка к контролю", "+12,5 г (+33%)", "—", "—"]
    ]
  },
  "keyFindings": [
    "Всхожесть семян томата увеличилась с 88% до 94% при обработке озонированной водой",
    "Площадь листьев огурца увеличилась на 25–30% (с 119 до 153 см²)",
    "Продуктивность семенников выросла на 33% (с 24,9 до 37,4 г)",
    "Озон уничтожил нематоду без применения химических фумигантов",
    "Рассада получилась более крепкой с интенсивно-зелёной окраской листьев"
  ],
  "sourcesTitle": "Источники",
  "sources": [
    {
      "title": "Кировская овощная опытная станция ВНИИО РАСХН — исследования по применению озона в тепличном производстве (2003–2007)"
    }
  ]
}
