{
  "title": "Взаимодействие озона с пищевыми продуктами",
  "excerpt": "Озон как окислитель: влияние на питательные вещества, бактерицидная и противогрибковая активность, роль влажности и этилена. Научно обоснованные принципы применения озона для обработки и хранения продуктов.",
  "body": {
    "intro": "Озон — мощный окислитель, и его применение в пищевой промышленности требует понимания механизмов взаимодействия с продуктами. В данной статье рассматриваются принципы использования озона для обработки пищевых продуктов, его бактерицидная и противогрибковая активность, а также влияние влажности и этилена на эффективность озонирования.",
    "oxidationTitle": "Озон как окислитель и влияние на питательные вещества",
    "oxidation1": "Будучи сильным окислителем, озон потенциально способен снижать содержание лабильных (неустойчивых) питательных веществ — витаминов, белков и липидов. Однако на практике при правильном применении это влияние минимально.",
    "oxidation2": "Озон действует преимущественно на поверхность продуктов. Благодаря использованию низких концентраций и коротких экспозиций, изменения в составе продуктов остаются незначительными.",
    "grasTitle": "Статус GRAS и безопасность применения",
    "gras": "Озон имеет статус GRAS (Generally Recognized as Safe — «общепризнанно безопасный»), подтверждённый экспертами. Это означает, что при соблюдении рекомендованных режимов обработки озон безопасен для применения в пищевой промышленности.",
    "kuprianovTitle": "Принципы Куприянова для хранения фруктов",
    "kuprianov": "Куприянов сформулировал ключевые принципы применения озона при холодильном хранении фруктов: озонирование должно проводиться при низких температурах, с контролем концентрации и времени экспозиции для достижения оптимального эффекта без повреждения продукции.",
    "bacterialTitle": "Бактерицидная активность озона",
    "bacterial1": "Озон проявляет более выраженную бактерицидную активность в воде, чем в воздухе. Это связано с большей растворимостью озона в воде и прямым контактом с микроорганизмами.",
    "bacterial2": "Важно учитывать, что при очень низких концентрациях (около 0,2 мг/м³) озон может не уничтожать бактерии, а напротив — ускорять их рост. Это явление известно как гормезис.",
    "bacterial3": "При длительном воздействии низких концентраций озона некоторые бактерии способны вырабатывать устойчивость. Поэтому важно применять достаточные концентрации для достижения бактерицидного эффекта.",
    "antifungalTitle": "Противогрибковая активность",
    "antifungal1": "Для предотвращения роста грибов на чистой поверхности фруктов достаточно очень низких концентраций озона. Это делает озонирование эффективным методом профилактики грибковых заболеваний.",
    "antifungal2": "Однако для уничтожения уже существующих грибковых колоний требуются значительно более высокие концентрации озона. Чем больше развита колония, тем выше должна быть концентрация.",
    "antifungal3": "Противогрибковая активность озона возрастает с увеличением влажности воздуха. Это связано с тем, что во влажной среде споры грибов более уязвимы для окислительного воздействия.",
    "yeastMoldTitle": "Воздействие на дрожжи и плесени",
    "yeastMold1": "Дрожжи более восприимчивы к озону, чем бактерии. Они легче подвергаются окислительному повреждению, что делает озонирование эффективным методом контроля дрожжевой микрофлоры.",
    "yeastMold2": "Споры плесневых грибов более устойчивы к озону, чем бактерии. Это объясняется наличием у спор защитных оболочек, снижающих проницаемость для озона.",
    "yeastMold3": "При хранении продуктов при температуре 0°C озонирование позволяет эффективно контролировать развитие голубой плесени (Penicillium).",
    "humidityTitle": "Влияние относительной влажности",
    "humidity1": "Скорость разложения озона увеличивается с ростом влажности воздуха. Это означает, что в условиях высокой влажности озон расходуется быстрее.",
    "humidity2": "Оптимальный режим: влажность должна быть достаточно высокой для повышения антимикробной активности озона, но озон должен достигать поверхности продукта до своего разложения.",
    "humidity3": "При настройке систем озонирования необходимо балансировать между влажностью и концентрацией озона для достижения максимальной эффективности.",
    "ethyleneTitle": "Роль этилена",
    "ethylene1": "Озон активно реагирует с этиленом — газом, выделяемым созревающими и портящимися фруктами. Этилен ускоряет созревание и старение плодов.",
    "ethylene2": "При взаимодействии озона с этиленом образуется промежуточное соединение — оксид этилена, который затем распадается до углекислого газа и воды.",
    "ethylene3": "Оксид этилена сам по себе обладает антимикробной активностью — он подавляет рост бактерий, грибов и плесени. Таким образом, озонирование обеспечивает двойной эффект: удаление этилена и дополнительное антимикробное действие.",
    "tableTitle": "Таблица 5.12. Обобщение применения озона для обработки пищевых продуктов",
    "conclusionTitle": "Выводы",
    "conclusion": "Озон представляет собой эффективный и экологически безопасный инструмент для обработки и хранения пищевых продуктов. При правильном применении — с учётом концентрации, времени экспозиции, температуры и влажности — озон обеспечивает надёжную защиту от микроорганизмов без значительного влияния на качество продукции."
  },
  "table": {
    "headers": ["Продукт", "Применение", "Концентрация озона", "Результат"],
    "rows": [
      [
        "Фрукты и овощи",
        "Хранение в холодильных камерах",
        "0,1–0,3 ppm",
        "Снижение микробной обсеменённости, продление срока хранения"
      ],
      ["Мясо и птица", "Обработка поверхности", "0,5–3,0 ppm", "Уменьшение бактериальной нагрузки"],
      ["Рыба и морепродукты", "Обработка воды и продукции", "0,1–2,0 ppm", "Контроль патогенов, устранение запахов"],
      ["Зерно и крупы", "Обработка при хранении", "3–50 ppm", "Уничтожение вредителей и грибков"],
      ["Яйца", "Обработка скорлупы", "0,5–2,0 ppm", "Снижение Salmonella"],
      ["Сыры", "Созревание и хранение", "0,02–0,05 ppm", "Контроль плесени на поверхности"]
    ]
  },
  "sourcesTitle": "Источники",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Теория и практика получения и применения озона"
    }
  ]
}
