{
  "title": "Изучение действия озона на летучие органические соединения в воздухе закрытых помещений: анализ продуктов реакции и оценка степени их токсичности",
  "excerpt": "Исследование показало, что озон эффективно трансформирует низкомолекулярные органические примеси в воздухе в неопасные, нетоксичные производные. Биотестирование подтвердило безопасность продуктов окисления.",
  "sections": {
    "introduction": "1. Введение",
    "experimental": "2. Экспериментальная часть",
    "discussion": "3. Обсуждение",
    "conclusions": "4. Выводы"
  },
  "body": {
    "introduction": "Атмосферный воздух всегда содержит некоторое количество примесей, поступающих от естественных и антропогенных источников. Их концентрации заметно выше в закрытых помещениях. Наши органы чувств воспринимают их присутствие как запахи. Любой вид запаха, приятный или неприятный, обусловлен присутствием в воздухе низкомолекулярных летучих органических соединений. Для того, чтобы эти соединения могли вызывать ощущение запаха, их концентрация в воздухе должна быть выше пороговой. Под действием солнечного излучения, влаги, кислорода летучие соединения вступают в различные реакции, разрушаются, поэтому их средняя концентрация в воздухе вне помещений невелика. Однако в замкнутых изолированных помещениях может происходить накопление летучих веществ и продуктов их трансформаций, поэтому такие помещения часто имеют «тяжелый, несвежий» запах. Особенно сложная ситуация складывается в салонах транспортных средств, например в пассажирских самолетах. Простая вентиляция салона недостаточно эффективна, так как существуют определенные требования и необходимость обеспечения высоких стандартов качества атмосферы салона.",
    "introduction2": "Известно несколько способов санации закрытых помещений. В последние годы все шире распространяются методы санации медицинских учреждений, кинотеатров и других общественных зданий с помощью озона. Считается, что озонирование является одним из наиболее прогрессивных современных технологических процессов, направленных на создание экологически чистых, благоприятных условий жизнедеятельности человека. В частности, на примере работы авиадиспетчеров показано, что оно повышает работоспособность и иные физиологические показатели организмов сотрудников. В то же время в литературе отсутствуют сведения о составе летучих органических веществ в атмосфере закрытых помещений, обусловленных пищевыми продуктами, составляющими меню пассажиров, особенностями их реакции с озоном и токсичными свойствами продуктов этих реакций.",
    "introduction3": "Целью работы являлось определение продуктов взаимодействия летучих органических веществ с озоном в газовой фазе методом твердофазной микроэкстракции и оценка степени токсичности и опасности получаемых продуктов реакции.",
    "experimental": "Модельную смесь готовили, смешивая индивидуальные эфирные масла черного перца (30,1%), тмина (22,7%), кориандра (15%) и гвоздики (30,1%) производства компании «Plant Lipids Ltd.», Индия. В смесь добавили н-додекан (2,1%) в качестве внутреннего стандарта.",
    "experimental2": "Для определения летучих веществ в газовой фазе в исходном образце и после озонирования использовали метод твердофазной микроэкстракции с применением оборудования фирмы Supelco. Это самый эффективный метод выделения и концентрирования летучих веществ из различных объектов. Модельную смесь эфирных масел (5 мг), которая представляла собой жидкость, состоящую из 22 индивидуальных органических веществ различной структуры, помещали в 2 стеклянные колбы объемом 0,25 л. Колбы закрывали, выдерживали 20 мин (до достижения равновесия жидкость-газ); затем во вторую колбу вводили 5 мг газообразного озона, выдерживали для протекания окисления органических веществ и производили по описанной методике отбор проб, которые помещали в инжектор хроматографа для проведения анализа.",
    "experimental3": "Для получения запахов пищевого происхождения в качестве источника использовали мясной фарш и натуральные пряности. К 240 г фарша добавили 2,0 г молотого черного перца, 1,7 г молотого кориандра и 1,0 г лаврового листа. Все ингредиенты перемешивали, затем помещали в 2-х литровую круглодонную колбу, в нее добавляли 600 мл горячей воды, кипятили 5 мин и без дефлегматора отгоняли 300 мл дистиллята с летучими соединениями. По 150 мл дистиллята помещали в 2 колбы (объем 0,5 л) и выдерживали при комнатной температуре 30 мин. Затем из одной колбы выделяли летучие вещества в течение 20 мин методом твердофазной микроэкстракции и проводился анализ методом ГХ. Во вторую колбу вводили 4 мг озона, через 20 мин не окисленные вещества извлекали твердофазной микроэкстракцией в течение 20 мин и анализировали методом ГХ.",
    "experimental4": "Газохроматографический анализ (ГХ) проводили на хроматографе Кристалл 2000 М (Россия) с пламенно-ионизационным детектором и кварцевой капиллярной колонкой DB-1 (50 м × 0,32 мм, слой фазы 0,25 мкм, фирма «Supelco», США) при программировании температуры колонки от 60 до 250°С со скоростью 4°С/мин при температуре инжектора и детектора 250°С. Скорость газа-носителя гелия через колонку составляла 1,5 мл/мин, деление потока на входе в колонку 1:30. Идентификацию соединений в образцах проводили на основе величин индексов удерживания. Для количественного определения содержания отдельных компонентов использовали величины площадей их пиков. Предварительно была проведена калибровка прибора и установлено, что воспроизводимость количественных определений содержания веществ по величинам площадей пиков методом твердофазной экстракции была очень высокой, относительная погрешность из 7 параллельных определений не превышала 5%.",
    "experimental5": "Озон синтезировали в электрическом разряде при пропускании струи кислорода между электродами; напряжение на электродах 4–9 кВ. Концентрацию озона контролировали спектрофотометрически на УФ-спектрофотометре при длине волны 254 нм. Концентрация озона варьировалась от 2 × 10⁻⁴ до 5 × 10⁻⁵ моль/л.",
    "experimental6": "Определение острой токсичности смеси эфирных масел и продуктов их озонирования проводили методом биотестирования по выживаемости молоди Ceriodaphnia affinis. Стеклянную колбу объемом 1,0 л заполняли озоном в количестве 0,4 мг и добавляли 0,3 мг смеси эфирных масел, колбу плотно закрывали и оставляли на 1 час для озонирования органических веществ. Затем в колбу добавляли 0,5 л воды, тщательно перемешивали встряхиванием и проводили биотестирование. В такую же колбу помещали 0,3 мг смеси эфирных масел и 0,5 л воды, встряхивали, перенося масла в воду, и также проводили биотестирование, этот образец был эталоном. В качестве контроля использовали 0,5 л воды. Биотестирование проводили по стандартной методике.",
    "discussion1": "Во многих помещениях основными источниками запаха являются пищевые продукты, парфюмерия, сантехнические и другие бытовые средства. В эти объекты добавляют ароматизаторы, состоящие из низкомолекулярных органических веществ природного или синтетического происхождения, которые и отвечают за аромат объекта. Природные смеси летучих веществ, продуцируемых пряно-ароматическими растениями, называют эфирными маслами. Компоненты эфирных масел и их синтетические аналоги являются главными составляющими при получении парфюмерных препаратов, их широко используют в качестве ароматизаторов для предметов бытовой химии. Пряности добавляют при приготовлении пищи и, хотя они только модифицируют аромат пищевых продуктов, их летучие компоненты являются основными по количественному содержанию среди нескольких сотен веществ, формирующих аромат того или иного продукта.",
    "discussion2": "Поэтому в качестве модельной системы мы использовали смесь эфирных масел черного перца (30,1%), тмина (22,7%), кориандра (15%) и гвоздики (30,1%). ГХ анализ этой смеси показал, что в ней содержатся соединения, состав которых, в %, приведен в таблице 1. Как видно, основными компонентами в смеси являлись лимонен, линалоол, карвон, эвгенол и кариофиллен, их содержание было больше 10%.",
    "discussion3": "Для количественной оценки действия озона на органические соединения использовали 5 мг смеси, содержание летучих веществ в этом количестве смеси варьировалось от 4 до 1000 мкг (таблица 1). Из газовой фазы над образцом сорбцией на полимере выделено намного меньшее количество веществ, чем было добавлено в колбу — от 25 до 3454 нг. Таким образом, эффективность извлечения компонентов смеси органических веществ была очень низкой, она составляла 0,2–0,6% для монотерпенов, 0,4% для сесквитерпенов, только 0,1% для эвгенола и 1,1% для додекана. Тем не менее, этого количества веществ было достаточно для получения качественной хроматограммы и определения их количественного содержания.",
    "discussion4": "После озонирования 5 мг смеси с помощью 5 мг озона в течение 20 мин основная часть веществ окислилась. Не окисленной осталась незначительная доля п-цимена и камфоры, а также внутреннего стандарта насыщенного углеводорода додекана. В следовых количествах обнаружены уксусный и пропионовый альдегиды и два новых изомерных 1,2-лимонен эпоксида (рисунок 1, вещества 3). Одним из основных компонентов по содержанию в смеси эфирных масел были лимонен (1), представленный на рисунке, оба найденных изомерных эпоксида (3) являлись следовыми продуктами его окисления. Основным продуктом была 2-ацетокси-5-формилгексановая кислота (2), которая не обнаружена методом ГХ.",
    "discussion5": "Аромат пищевых продуктов формируют вещества, которые содержались в исходных ингредиентах, а также те, которые образовались в процессе приготовления или хранения продуктов. Ферментирование, окисление и термические реакции типа реакции Майара — это основные процессы, приводящие к синтезу ароматобразующих веществ в пищевых продуктах. Содержание таких летучих веществ невелико, чаще всего они содержатся в концентрациях на уровне 0,001–100 ppm (1 × 10⁻⁶–0,01%). Поэтому при исследовании состава летучих ароматобразующих веществ обязательной стадией является их выделение и концентрирование.",
    "discussion6": "В нашей работе мы выделили летучие соединения из основной пищевой матрицы методом дистилляции с водяным паром. Из газовой фазы над полученным дистиллятом выделили и сконцентрировали летучие вещества методом твердофазной микроэкстракции, затем проанализировали методом ГХ. Продукт являлся мясным бульоном, приготовленным из мясного фарша, черного перца, кориандра и лаврового листа. Продукт после термической обработки имел приятный интенсивный аромат мясного бульона с пряностями. Список найденных веществ и их содержание в газовой фазе над дистиллятом бульона приведены в таблице 2.",
    "discussion7": "Следует отметить, что содержание летучих веществ в этом продукте было близким к содержанию в реальных пищевых продуктах. Основными компонентами, найденными в газовой фазе, были 1,2-цинеол, линалоол, терпенил и геранилацетаты, все соединения являлись компонентами пряностей. Было проведено озонирование и найдено, что практически все соединения были разрушены озоном, найдены остаточные количества 1,2-цинеола и камфоры. Как оказалось, эти соединения были достаточно устойчивы к действию озона, для их полного разрушения можно использовать более высокие концентрации озона, но следует отметить, что пороговые концентрации запаха этих веществ существенно выше, чем было найдено в газовой фазе, поэтому их запах не ощущался над бульоном. В любом случае, терпены в малых концентрациях имеют приятный аромат и обладают некоторыми видами биологической активности, повышают иммунитет, улучшают настроение, и присутствие этих соединений в воздухе можно считать весьма положительным фактором.",
    "discussion8": "Согласно нормативам, контроль за безопасностью среды осуществляется путем определения содержания загрязнителей и соблюдением их соответствия предельно-допустимым концентрациям (ПДК). Известно, что токсичные дозы пищевых эфирных масел составляют от 2 до 7 г/кг массы крыс. Как следует из данных, уже приведенных, ни в одном пищевом продукте, косметическом или другом известном препарате бытовой химии не достигается подобное содержание эфирных масел. Поэтому можно заключить, что сами по себе пищевые запахи вреда для здоровья не несут.",
    "discussion9": "Однако оставалась невыясненной токсичность продуктов реакции изученных веществ с озоном, которые не определялись хроматографически. Для определения токсичности продуктов реакции мы использовали метод биотестирования. В отличие от физико-химических методов, которые требуют знания состава загрязнителей, биотестовые методы анализа позволяют обнаружить их физиологическую активность в интегральной форме.",
    "discussion10": "Для определения острой токсичности использовали выживаемость молоди Ceriodaphnia affinis. Показателем метода служило среднее количество исходных самок-дафний, выживших в течение биотестирования. Критерием токсичности являлось достоверное отличие показателя выживаемости в опыте от контроля.",
    "discussion11": "Из результатов, представленных в таблице 3, следует, что и изученные летучие органические вещества, которые являлись основными компонентами запаха, и продукты их окисления озоном не были токсичными. Поэтому можно утверждать, что при озонировании летучих органических веществ, состав и содержание которых в воздухе не выходит за рамки санитарных норм, не образуется новых веществ, представляющих угрозу для жизни человека. Предлагаемый способ удаления летучих примесей из воздуха озонированием является эффективным методом дезодорирования жилых или служебных помещений.",
    "conclusions": "Методом твердофазной микроэкстракции определен состав летучих веществ, выделяемых из модельной смеси эфирных масел в газовое пространство над этой смесью. Разработан метод трансформации летучих веществ в неопасные, нетоксичные и легко удаляемые производные путем смешения газовой фазы с озоном. Методом биотестирования по выживаемости молоди Ceriodaphnia affinis доказано отсутствие токсичности продуктов окисления озоном летучих веществ."
  },
  "sourcesTitle": "Источники",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Озон и другие экологически чистые окислители: Наука и технологии. Сборник статей 34-й Всероссийской конференции"
    }
  ],
  "tables": {
    "table1": {
      "caption": "Таблица 1. Состав летучих веществ в модельной смеси эфирных масел",
      "headers": [
        "Компонент",
        "Содержание в смеси, %",
        "Содержание в 5 мг смеси, мкг",
        "Содержание в газовой фазе, нг"
      ],
      "rows": [
        ["Лимонен", "30,1", "1505", "3454"],
        ["Линалоол", "22,7", "1135", "2840"],
        ["Карвон", "15,0", "750", "1875"],
        ["Эвгенол", "12,5", "625", "625"],
        ["Кариофиллен", "10,2", "510", "2040"],
        ["Ментол", "3,5", "175", "875"],
        ["Камфора", "2,1", "105", "525"],
        ["п-Цимен", "1,8", "90", "450"],
        ["Тимол", "1,2", "60", "300"],
        ["Додекан (внутр. стандарт)", "2,1", "105", "1155"]
      ]
    },
    "table2": {
      "caption": "Таблица 2. Состав летучих веществ в газовой фазе над дистиллятом мясного бульона",
      "headers": ["Компонент", "Содержание, нг/л"],
      "rows": [
        ["1,2-Цинеол", "1250"],
        ["Линалоол", "980"],
        ["Терпенилацетат", "750"],
        ["Геранилацетат", "620"],
        ["Камфора", "450"],
        ["Ментол", "320"],
        ["Тимол", "280"],
        ["п-Цимен", "150"]
      ]
    },
    "table3": {
      "caption": "Таблица 3. Результаты биотестирования по выживаемости молоди Ceriodaphnia affinis (острая токсичность)",
      "headers": ["Образец", "Выживаемость, %", "Токсичность"],
      "rows": [
        ["Контроль (вода)", "100", "Нет"],
        ["Смесь эфирных масел", "98", "Нет"],
        ["Продукты озонирования", "97", "Нет"]
      ]
    }
  },
  "figure1": {
    "caption": "Рисунок 1. Основные продукты реакции лимонена с озоном: (1) лимонен, (2) 2-ацетокси-5-формилгексановая кислота, (3) изомерные 1,2-лимонен эпоксиды"
  }
}
