{
  "title": "АОР и сточные воды. АОР в сельском хозяйстве",
  "excerpt": "Применение передовых окислительных процессов (АОР) для очистки сточных вод в аквакультуре и сельском хозяйстве. Озонирование снизило смертность креветок с 80% до 20%.",
  "sections": {
    "aquaculture": "Озонирование в аквакультуре",
    "catalyticOzonation": "Каталитическое озонирование (КО)",
    "municipalWastewater": "Очистка муниципальных сточных вод",
    "swissExperience": "Опыт Швейцарии: станция Neugut",
    "solarAcceleration": "Ускорение разложения солнечным светом",
    "highConcentration": "Производство озона высокой концентрации",
    "greenChemistry": "Озон в «зелёной химии»"
  },
  "body": {
    "aquaculture1": "Интернациональная группа исследователей (Tarik Nahir и другие) рассмотрела проблему массовой гибели креветок на фермах Мадагаскара и Мозамбика в сезоне 2011–2012 годов. Эта эпидемия сократила производство креветок на 80–90%. Речь идёт о заражении моллюсков так называемой вирусной болезнью «белых пятен». Установлено, что высокая скорость заражения связана с качеством воды в прудах для разведения креветок.",
    "aquaculture2": "Авторы сравнивают метод дезинфекции воды с помощью хлора и приходят к выводу, что озонирование имеет в этом случае определённое преимущество. Такая технология предполагает ряд строгих требований к аппаратуре по производству озона и генераторам кислорода, которые должны работать бесперебойно во влажном тропическом климате. Рассматриваются различные схемы поддержания в воде необходимой концентрации озона и растворённого кислорода.",
    "aquacultureResult": "Результат применения озона более чем положителен: если без озоновой дезинфекции смертность креветок достигала (и превышала) 80%, то после обработки эта цифра составляла 20% и менее.",
    "catalytic1": "Наиболее интересный раздел Конгресса — АОР, в частности, каталитическое озонирование (КО). Всего в разделе АОР более 30 докладов, непосредственно КО посвящены 10 работ.",
    "catalytic2": "В работе S.S. Sable и других с названием «Применение новых каталитических материалов для устранения органических загрязнителей, возникающих при каталитическом озонировании» авторы указывают, что образующиеся в процессе очистки высокотоксичные органические соединения должны быть устранены в обязательном порядке. Здесь речь идёт в первую очередь об очистке фармакологических стоков. В работе рассматривали целый ряд катализаторов на основе гидротальсита и шпинелей.",
    "catalytic3": "Очевидно, что наиболее предпочтительным выглядит Cu-Al оксидный катализатор. Все эти катализаторы эффективно (100%) устраняют выбранный загрязнитель — клофибриковую кислоту (clofibric acid, CFA). Авторы делают вывод, что в семействе рассмотренных катализаторов наибольшей активностью отличаются гидротальситовые и медь-шпинельные соединения.",
    "municipal1": "Группа французских исследователей изучала возможность устранения стойких микрозагрязнителей в сточных водах двух фармацевтических фабрик. Опираясь на патент TOCCATA, где используются процессы на поверхности катализаторов в виде таблеток, авторы изучают изменение таких важных параметров окисления, как растворённый органический углерод (DOC), растворённый неорганический углерод (DIC), окисленный неорганический углерод (IC).",
    "municipal2": "Рассматривались три варианта воздействия на загрязнители: простое озонирование, простая адсорбция и каталитическое озонирование. Все эксперименты проводились в течение 130 минут в случае наличия твёрдой фазы и 70 минут в жидкой фазе. Показано, что кинетика озонирования отвечает псевдо-первому порядку, а кинетика адсорбции — псевдо-второму порядку.",
    "municipal3": "Работа по детальному изучению процесса КО на γ-Al₂O₃ проведена большой группой французских учёных (12 сотрудников) из университета г. Монпелье. В качестве объекта для окисления был избран 2,4-диметилфенол (2,4-ДМФ), который является прочным органическим соединением. Простое озонирование и озонирование в присутствии γ-Al₂O₃ приводит к разрушению 2,4-ДМФ за 25 минут.",
    "municipal4": "Введение γ-Al₂O₃ в процесс озонирования загрязнителя резко усиливает разрушение последнего. Общий органический углерод (TOC) увеличивается с 14% до 46%. Аналогичным образом химическое потребление кислорода (ХПК) возрастает с 35% до 75%.",
    "french1": "Сравнительно небольшая станция водоподготовки (производительность по чистой воде 600 м³/час) в городе Sophia-Antipolis (34 тысячи жителей) была избрана для проведения экспериментов. В работающей станции использовалась традиционная технология водоподготовки: биоочистка, фильтры, хлорирование. Последний этап был заменён на озонирование + биофильтрацию.",
    "french2": "Целью работы было установить, как такая система может устранять широкий спектр микрозагрязнителей, относящихся к разным классам веществ. Концентрация этих веществ не превышала 1000 мг/л, и все они подвергались непрерывному мониторингу. Доза введённого озона составляла 3–12 г/м³.",
    "french3": "Из полученных данных следует, что лишь два загрязнителя (диурон и рокситромицин) удаляются сравнительно слабо (60%). Все остальные вещества имеют степень удаления от 70 до 90%. При дозе озона 5 г/м³ практически все загрязнители, такие как антибиотики и бета-блокаторы, удаляются с эффективностью свыше 70%. Для металлов — 25–35%.",
    "swiss1": "Станция водоочистки в швейцарском городе Neugut обрабатывает сточные воды от 105 000 жителей. Там впервые в Швейцарии используется полномасштабная озоновая очистка, следующая за стандартной биологической обработкой. Заключительным этапом очистки является песчаный фильтр.",
    "swiss2": "Озон производится из чистого кислорода и вводится в воду в смесительной камере. Средняя доза введённого озона лежит в пределах 2–5 мг/л, что приблизительно соответствует 0,4–1,0 g O₃/g DOC. Время удержания в камере — около 50 минут.",
    "swiss3": "Целью работы было, во-первых, продемонстрировать эффективность озона для устранения загрязнений и, во-вторых, произвести мониторинг промежуточных продуктов, возникающих в процессе озонирования. Для оценки эффективности процесса озонирования были избраны 44 соединения: пестициды, фармацевтические препараты, отходы химических производств пищевой промышленности.",
    "swiss4": "Среди большого списка микрозагрязнений большое внимание было уделено 5 веществам (бензотриазол, карбамазепин, диклофенак, сульфаметоксазол и мекапроп), которые считают индикаторными загрязнителями в сточных водах. Очевидно, что при высшей дозе достигается устранение всех пяти веществ не менее чем на 80%.",
    "solar1": "В тексте Конгресса имеется три статьи, где рассматривается возможность использовать солнечный свет для устранения загрязнений из воды. Показано, что солнечный свет может ускорять разложение щавелевой кислоты в растворах с озоном при pH = 4 почти на 2 порядка.",
    "solar2": "Такое ускорение связано с тем, что щавелевая кислота очень медленно реагирует с озоном, но достаточно быстро разрушается OH*-радикалами. Последние возникают при участии молекул H₂O₂. Кинетика образования перекиси была надёжно зафиксирована в этой работе.",
    "highConc1": "Известные немецкие исследователи M. Selvermaser и N. Brugerman в своей статье ставят очень важный вопрос о получении в промышленном масштабе технологического озона с концентрацией ~15 вес.% (225 г/м³). Авторы подчёркивают, что технические возможности синтезировать такой озон имеются.",
    "highConc2": "В конце этой интересной статьи авторы задаются такими вопросами: является ли значение 15% (225 г/м³) окончательным? Это безопасно — производить 100 кг/час озона с концентрацией 15%? Будет ли на рынке озон с концентрацией 15% и выше востребован? Это, так сказать, приглашение к дискуссии.",
    "green1": "Среди большого числа докладов, связанных с экологической миссией озона, выделяется работа французских исследователей, где сообщается о совсем другом, отчасти забытом применении озона — использовании его в качестве химического реактива-окислителя для синтеза определённых веществ.",
    "green2": "Авторы отмечают, что озон имеет ряд преимуществ по сравнению с другими классическими окислителями. В случае озона не существует необходимости устранять продукты разложения самого окислителя — здесь это молекулярный кислород, поэтому такие процессы можно отнести к понятию «зелёной химии».",
    "green3": "В работе рассматриваются два процесса: окисление жирных кислот (в частности, олеиновой) и окисление полисахаридов. Оба они воспроизводятся в полупромышленном масштабе, и авторы убеждены в преимуществах таких синтезов."
  },
  "tables": {
    "table1": {
      "caption": "Таблица 1. Степень минерализации CFA (клофибриковая кислота) после 2 и 6 часов обычного и каталитического озонирования",
      "headers": ["Катализатор", "Минерализация 2ч, %", "Минерализация 6ч, %", "Выпадение металлов"],
      "rows": [
        ["Без катализатора (O₃)", "8", "15", "—"],
        ["Гидротальсит Mg-Al", "35", "58", "Низкое"],
        ["Гидротальсит Cu-Al", "52", "78", "Низкое"],
        ["Шпинель Cu-Al оксид", "61", "89", "Очень низкое"],
        ["FeOOH", "28", "45", "Среднее"],
        ["0,5% Pd/FeOOH (200°C)", "48", "72", "Низкое"]
      ]
    },
    "table2": {
      "caption": "Таблица 2. Микрозагрязнители, подвергавшиеся мониторингу",
      "headers": ["Класс веществ", "Примеры соединений"],
      "rows": [
        ["Антибиотики", "Сульфаметоксазол, рокситромицин, кларитромицин"],
        ["Бета-блокаторы", "Атенолол, метопролол, пропранолол"],
        ["Пестициды", "Диурон, атразин, изопротурон"],
        ["Противовоспалительные", "Диклофенак, ибупрофен, напроксен"],
        ["Гормоны", "Эстрон, эстрадиол, этинилэстрадиол"]
      ]
    },
    "table3": {
      "caption": "Таблица 3. Экономия по OPEX (0,20 евро/м³, LOX)",
      "headers": ["Производительность O₃", "Стандартный генератор", "15% генератор", "Экономия"],
      "rows": [
        ["10 кг/час", "850 000 €/год", "720 000 €/год", "15%"],
        ["50 кг/час", "3 200 000 €/год", "2 560 000 €/год", "20%"],
        ["100 кг/час", "5 800 000 €/год", "4 350 000 €/год", "25%"]
      ]
    }
  },
  "sourcesTitle": "Источники",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Озон и другие экологически чистые окислители: Наука и технологии — 34-я Всероссийская конференция"
    }
  ]
}
