{
  "title": "Результаты испытаний озоновой технологии предпосевной обработки семян",
  "excerpt": "Многолетние исследования показали: предпосевная обработка семян озоновоздушной смесью увеличивает урожай на 15–20%, активизирует всходы и ускоряет развитие растений при минимальных затратах.",
  "authors": "Диндорого В.Г., Кириченко В.В., Петренкова В.П. (Институт растениеводства им. В.Я. Юрьева УААН), Завада Л.М., Голота В.И., Таран Г.В., Пугач С.Г., Яковлев А.В. (ННЦ «Харьковский физико-технический институт»)",
  "body": {
    "intro": "В работе представлены результаты испытаний технологии предпосевной обработки семян яровых и озимых зерновых колосовых культур экологически чистой озоновоздушной смесью с целью повышения устойчивости растений к стрессовым агроклиматическим условиям и увеличения урожая. Технология разработана на основе многолетнего проведения производственных испытаний, лабораторных и полевых опытов.",
    "problemTitle": "Актуальность проблемы",
    "problem": "Повышение урожайности сельскохозяйственных культур является стратегически важной проблемой. Одним из важных элементов технологического процесса выращивания зерновых культур, который оказывает влияние на повышение урожая и качества продукции растениеводства, является предпосевная обработка семян. В настоящее время предпосевная обработка семян осуществляется преимущественно химическими способами. Но вместе с достижением положительных результатов, использование химических способов защиты растений имеет ряд отрицательных последствий: загрязнение окружающей среды, накопление опасных химических веществ в почве и продукции растениеводства, трудоёмкость при выполнении работ.",
    "ozoneAdvantage": "Анализируя различные альтернативные разработки технологий предпосевной обработки семян, можно сделать вывод, что озоновые технологии являются наиболее привлекательными. Это обусловлено тем, что озон проявляет комплексное действие на семена как активирующий и дезодорирующий агент, а технологии применения озона достаточно просты и экологически безопасны.",
    "mechanism": "Механизм действия озона на семена заключается в интенсификации обмена веществ во время прорастания и активации биохимических процессов в зародыше под действием атомарного кислорода, который является продуктом распада озона.",
    "fdaTitle": "Сертификация FDA",
    "fda": "Исследования, проведённые Electric Power Research Institute (EPRI, USA) по заказу U.S. Food and Drug Administration (FDA), установили, что при обработке озоном пищевых продуктов в них не образуется никаких веществ, которые имеют мутагенные или канцерогенные свойства. Поэтому FDA сертифицировало озон как дезинфектант и санирующее вещество для использования без каких-либо ограничений в пищевой промышленности. Озон получил статус «Generally Recognized as Safe» (GRAS), что открывает широкие горизонты для использования газовой смеси, содержащей озон, в сельскохозяйственном производстве.",
    "labTitle": "Лабораторные опыты",
    "labIntro": "На первоначальном этапе исследований были проведены лабораторные опыты по определению энергии прорастания и всхожести семян различных зерновых культур при воздействии озоновоздушной смеси с разной концентрацией озона и различной дозой воздействия. В качестве контроля были взяты семена без какой-либо обработки, а в качестве эталона — обработанные фунгицидом Витавакс 200 ФФ с производственной нормой (2,5 л/т).",
    "labResult": "Во всех вариантах опыта энергия прорастания увеличивалась на 1–3%.",
    "fieldTitle": "Полевые опыты",
    "fieldIntro": "Одновременно с лабораторными исследованиями были заложены полевые опыты на тех же зерновых культурах (озимые пшеницы Харьковская 105, Харус, Тур; озимое тритикале Гарнэ). Визуально чётко видно лучшие варианты — где высеяны семена, обработанные озоновоздушной смесью с концентрацией озона 1 г/м³ при экспозиции 30 мин.",
    "fieldBarley": "На примере ячменя ярового сорта Звершення (полевые опыты, 2000–2003 гг.) представлено сравнение урожая из семян, обработанных различными методами.",
    "fieldObservation": "Контроль за состоянием посевов показал, что после предпосевной обработки семян зерновых культур озоновоздушной смесью наблюдается стабильный эффект активизации всходов и дальнейшее ускорение развития растений по сравнению с другими методами предпосевной обработки. На всех фазах вегетации (прорастание, развитие всходов, кущение, выход в трубку, колошение) растения, семена которых были обработаны озоном, имели существенные преимущества над вариантами, в которых семена протравлены фунгицидом.",
    "fieldConclusion": "Многолетние испытания показали, что предпосевная обработка семян озоновоздушной смесью способствует существенному увеличению урожая (на 15–20%).",
    "productionTitle": "Производственные испытания",
    "productionIntro": "В период 2000–2004 гг. проведены производственные испытания озоновой предпосевной обработки семян зерновых культур в нескольких сельскохозяйственных предприятиях. В производственных условиях озоновую предпосевную обработку семян осуществляли в буртах, закромах, бункерах непосредственно на месте хранения, за 5–15 суток перед высевом.",
    "productionTriticale": "Производственные испытания озимого тритикале сорта Амфидиплоид 52 показали значительные преимущества озоновой обработки: при высеве в сухую почву без выпадения осадков длительный период, в варианте обычного протравливания была низкая полевая всхожесть — всходы появились через 25–30 суток. В варианте с озоновой обработкой всходы появились значительно раньше и были менее разреженными.",
    "productionWheat": "Испытания пшеницы яровой твёрдой сорта Харьковская 27 также подтвердили эффективность озоновой технологии.",
    "economicTitle": "Экономические преимущества",
    "economic": "Из приведённых данных видно, что предпосевная обработка семян озоновоздушной смесью способствует существенному увеличению урожая. При этом озоновоздушную смесь получают непосредственно на месте обработки с энергозатратами около 5 кВт·ч на тонну обрабатываемых семян. Для варианта протравливания семян фунгицидом необходимые затраты препарата составляют 2,5–3,0 кг на тонну семян. Таким образом, кроме снижения экологической нагрузки на окружающую среду, озоновая технология предпосевной обработки семян имеет значительные экономические преимущества по сравнению с традиционными технологиями, более проста в применении и даёт возможность получать экологически чистую продукцию.",
    "combinedTitle": "Совместимость с протравителями",
    "combined": "Исследована совместимость озоновой обработки с химическими способами защиты семян. Определены оптимальные режимы комбинированной (озон-фунгицид) технологии предпосевной обработки семян. Вариант оптимальной озоновой обработки с последующим протравливанием сниженной нормой (0,5) фунгицида дал максимальную прибавку урожая. Это особенно важно в связи с тем, что протравливание семян фунгицидом является профилактическим мероприятием против таких опасных возбудителей болезней, как головневые. Используя комбинированную озон-фунгицид технологию, можно значительно снизить норму расхода фунгицида, уменьшить техногенную нагрузку на почву и увеличить урожайность.",
    "equipmentTitle": "Требования к оборудованию",
    "equipment": "Для широкого внедрения новой озоновой технологии предпосевной обработки семян необходимы надёжные озонаторные установки, максимально приспособленные для обработки семян в условиях сельскохозяйственного производства.",
    "equipmentRequirements": [
      "Стабильная генерация больших объёмов озоновоздушной смеси с оптимальной концентрацией озона",
      "Синтез озона преимущественно из атмосферного воздуха (без системы подготовки и обогащения кислородом)",
      "Желательно воздушное охлаждение для реакторов синтеза озона",
      "Высокая надёжность и простота в обслуживании и эксплуатации"
    ],
    "conclusionTitle": "Заключение",
    "conclusion": "Предпосевная обработка семян зерновых культур озоновоздушной смесью может проводиться в сельскохозяйственных предприятиях при правильном выполнении всех агротехнических приёмов. К предпосевной обработке озоновоздушной смесью без последующей обработки фунгицидом допускаются кондиционные семена, в которых по данным актов апробации сортовых посевов и фитоэкспертизы семян отсутствуют возбудители болезней и которые предназначены для высева по рекомендованным предшественникам. При соблюдении всех технологических приёмов и требований предпосевная обработка семян озоновоздушной смесью обеспечивает прирост урожая не менее чем 10–15%.",
    "methodologyNote": "По материалам лабораторных и полевых опытов, а также производственных испытаний разработаны и утверждены методические рекомендации по использованию технологии предпосевной обработки семян сельскохозяйственных культур озоновоздушной смесью."
  },
  "tables": {
    "barleyTitle": "Влияние различных методов предпосевной обработки семян на урожай зерна ячменя ярового сорта Звершення (полевые опыты, 2000–2003 гг.)",
    "barleyHeaders": ["Метод обработки", "Урожай, т/га", "Прибавка к контролю"],
    "barleyRows": [
      ["Контроль (без обработки)", "3,42", "—"],
      ["Протравливание фунгицидом (эталон)", "3,58", "+0,16 т/га"],
      ["Озоновая обработка", "3,89", "+0,47 т/га"],
      ["Озон + 0,5 нормы фунгицида", "4,12", "+0,70 т/га"]
    ],
    "barleyNote": "НСР₀,₀₅ = 0,26"
  },
  "highlights": {
    "yieldIncrease": "Увеличение урожая на 15–20%",
    "energyCost": "Энергозатраты: ~5 кВт·ч/т семян",
    "optimalMode": "Оптимальный режим: 1 г/м³ озона, 30 мин",
    "combinedBenefit": "Комбинированная технология позволяет снизить норму фунгицида в 2 раза"
  },
  "sourcesTitle": "Литература",
  "sources": [
    { "title": "Справочник по защите растений. Киев, «Урожай», 1999. — 743 с." },
    { "title": "Теория и практика предпосевной обработки семян. К.: Южное отделение ВАСХНИЛ, 1984. — 133 с." },
    { "title": "Ozone Gets OK For Use in U.S. Food Industry // EPRI Journal — Vol.22, N 4, 1997." },
    { "title": "Диндорого В., Кириченко В., Петренкова В., Голота В., Сухомлин Е., Завада Л., Пугач С. // Зерно и хлеб. №3. 2004. С. 40–41." },
    { "title": "United States Patent #6544486 B2. Ozone Generator. Golota V. et al. April 8, 2003." }
  ]
}
