{
  "title": "Применение озона для сухофруктов: хранение, консервация и обработка",
  "excerpt": "Научный обзор применения озона для обработки сухофруктов: деконтаминация, снижение афлатоксинов и микотоксинов, удаление пестицидов, продление срока хранения орехов, изюма, фиников и кураги.",
  "body": {
    "intro": "Озон является перспективной технологией для обработки и хранения сухофруктов. Многочисленные научные исследования демонстрируют его эффективность в уничтожении микроорганизмов, снижении уровня микотоксинов и разложении остатков пестицидов при сохранении качества продукции. В отличие от традиционных химических фумигантов, таких как бромистый метил и фосфин, озон быстро распадается, не оставляя вредных остатков.",
    "sectionMicrobial": "Микробиологическая деконтаминация",
    "microbialText1": "Озон проявляет мощные антимикробные свойства благодаря своим сильным окислительным способностям. Газообразный озон эффективно инактивирует пищевые патогенные бактерии, грибы, плесень и биопленки. Исследования показали, что озон особенно эффективен против видов Fusarium, а также Aspergillus и Penicillium.",
    "microbialText2": "В исследовании на бразильских орехах воздействие озона концентрацией 8,88 мг/л в течение 240 минут привело к снижению количества Aspergillus flavus более чем на 3,1 логарифмического цикла. Механизм действия включает окисление клеточных мембран и стенок грибов, нарушение полиненасыщенных жирных кислот и ферментных белков.",
    "sectionAflatoxin": "Снижение афлатоксинов и микотоксинов",
    "aflatoxinText1": "Обработка озоном демонстрирует значительную эффективность в снижении загрязнения афлатоксинами в орехах. Исследования на сушеных фисташках показали, что обработка озоном в течение 3-5 часов с регулярным перемешиванием снижает содержание афлатоксинов B1, B2, G1, G2 и общих афлатоксинов до 0 ppb с начального уровня 33,5; 1,5; 0,06; 0,31 и 35,13 ppb соответственно.",
    "aflatoxinText2": "Другое исследование показало, что озон концентрацией 4 ppm снижает общее количество грибов примерно на 95% и увеличивает деградацию афлатоксинов на 85% в орехах, включая фисташки, миндаль и арахис. Для султанины (изюма) газообразный озон концентрацией 12,8 мг/л достиг снижения охратоксина А на 60,2% после 120 минут и на 82,5% после 240 минут воздействия.",
    "sectionPesticide": "Разложение остатков пестицидов",
    "pesticideText1": "Озон является эффективным нетермическим методом удаления остатков пестицидов со свежих продуктов и сухофруктов. Исследования на столовом винограде показали, что обработка озоном ускоряет разложение фунгицида азоксистробина в 2,8 раза быстрее по сравнению с хранением только в воздухе.",
    "pesticideText2": "Механизм включает разложение пестицидных соединений путем мощного окисления. Озон также способен преобразовывать некоторые небиодеградируемые органические материалы в биоразлагаемые. Что важно, озон спонтанно разлагается, не образуя опасных остатков в среде обработки.",
    "sectionShelfLife": "Механизмы продления срока хранения",
    "shelfLifeText1": "Озон продлевает срок хранения сухофруктов через несколько механизмов. Его сильные окислительные свойства инактивируют порчевую и патогенную микрофлору, непосредственно увеличивая сохранность. Озон также разрушает этилен, инактивирует микроорганизмы порчи и разлагает химические остатки.",
    "shelfLifeText2": "Помимо антимикробного действия, озонирование сохраняет питательную ценность и сенсорные качества. Исследования демонстрируют улучшение текстурных свойств, антиоксидантной активности, содержания фенолов и цветового профиля обработанных продуктов. Предварительная обработка озоном также улучшает сам процесс сушки, экономя энергию и сокращая время сушки.",
    "sectionApplications": "Применение для конкретных продуктов",
    "appNuts": "Орехи (фисташки, миндаль, грецкие орехи)",
    "appNutsText": "Для фисташек рекомендуется оптимальная обработка: 3 часа озонирования с перемешиванием каждые 20 минут. Это достигает полного уничтожения афлатоксинов без негативного влияния на сенсорные свойства (вкус, текстуру, цвет). Все показатели перекисного числа остаются ниже допустимых пределов, что указывает на хорошую окислительную стабильность. Однако следует учитывать, что длительное воздействие (5 часов) может влиять на аромат.",
    "appRaisins": "Изюм и султанина",
    "appRaisinsText": "Исследования на султанине показали, что газообразный озон эффективно снижает загрязнение охратоксином А и грибковые популяции. Обработка концентрацией 12,8 мг/л достигла снижения грибковых популяций более чем на 2,2 логарифмических цикла при сохранении качества продукта.",
    "appDates": "Финики",
    "appDatesText": "Озон эффективен как антимикробная технология для деконтаминации фиников. Исследования подтверждают значительное снижение микробной нагрузки без оставления остатков на продукте. Технология одобрена как безопасная альтернатива традиционным дезинфектантам с токсическими побочными эффектами.",
    "appDriedApricots": "Курага и сушеные фрукты",
    "appDriedApricotsText": "Озонирование сохраняет внешний вид, сенсорные качества и питательные свойства сухофруктов при контроле роста микроорганизмов. Комбинированное использование озона с другими технологиями (барьерная технология) показывает перспективные результаты для улучшения переработки пищевых продуктов.",
    "sectionParameters": "Оптимальные параметры обработки",
    "parametersText": "Эффективность озонирования зависит от нескольких факторов: концентрации газа, уровня влажности и длительности обработки. Для достижения оптимальных результатов необходимо тщательно контролировать условия обработки. Чрезмерная концентрация озона и продолжительное время воздействия могут вызвать нежелательные изменения качества продукции.",
    "sectionLimitations": "Важные ограничения",
    "limitationsText1": "Несмотря на эффективность, результаты исследований показывают некоторые неоднозначные эффекты. В фисташках, хотя озон снижает грибковые популяции, загрязнение афлатоксином B1 парадоксально может стимулироваться при определенных условиях обработки, особенно при высокой активности воды. Это указывает на необходимость дальнейшего изучения взаимосвязи между концентрацией озона, временем воздействия и условиями влажности.",
    "limitationsText2": "Коммерческое масштабирование технологии также сталкивается с определенными проблемами. Однако регуляторное одобрение озона во всем мире способствует его интеграции в операции по переработке пищевых продуктов.",
    "sectionConclusion": "Заключение",
    "conclusionText": "Озон представляет собой экологически безопасную и эффективную технологию для обработки и хранения сухофруктов и орехов. При правильно подобранных параметрах обработки он обеспечивает значительное снижение микробной контаминации, микотоксинов и остатков пестицидов без ухудшения качества продукции. Технология особенно актуальна в контексте международных соглашений, ограничивающих использование традиционных химических фумигантов."
  },
  "sourcesTitle": "Источники",
  "sources": [
    {
      "title": "The Use of Ozone Technology to Control Microorganism Growth, Enhance Food Safety and Extend Shelf Life — Foods (MDPI), 2023",
      "url": "https://www.mdpi.com/2304-8158/12/4/814"
    },
    {
      "title": "Use of gaseous ozone for reduction of ochratoxin A and fungal populations on sultanas — Australian Journal of Grape and Wine Research, 2018",
      "url": "https://onlinelibrary.wiley.com/doi/full/10.1111/ajgw.12362"
    },
    {
      "title": "Effect of ozone gassing time and stirring duration on peroxide value, microbial decontamination, aflatoxin detoxification and sensorial characteristics of dried pistachios — ScienceDirect, 2024",
      "url": "https://www.sciencedirect.com/science/article/pii/S2772502224000702"
    },
    {
      "title": "Ozonation of Brazil nuts: Decomposition kinetics, control of Aspergillus flavus and the effect on color and on raw oil quality — LWT, 2020",
      "url": "https://www.sciencedirect.com/science/article/abs/pii/S0023643820300943"
    },
    {
      "title": "Reduction of date microbial load with ozone — PubMed (NCBI), 2013",
      "url": "https://pubmed.ncbi.nlm.nih.gov/24124432/"
    },
    {
      "title": "Removal of pesticide residues in food using ozone — Food Chemistry: X, 2023",
      "url": "https://www.sciencedirect.com/science/article/pii/S2772753X23003337"
    },
    {
      "title": "Impacts of Gaseous Ozone on Germination, Mycelial Growth, and Aflatoxin B1 Production In Vitro and In Situ Contamination of Stored Pistachio Nuts — Toxins (MDPI), 2022",
      "url": "https://www.mdpi.com/2072-6651/14/6/416"
    }
  ]
}
