{
  "list": {
    "pageTitle": "Статьи об озонировании",
    "pageDescription": "Научные и практические материалы об использовании озона в сельском хозяйстве, промышленности и экологии.",
    "more": "Читать далее",
    "backToArticles": "К списку статей"
  },
  "articles": {
    "ozoneGrainProtection": {
      "title": "Озон как экологичная защита зерна",
      "excerpt": "Исследования Purdue University показали: озон эффективно уничтожает вредителей в зернохранилищах без вреда для качества зерна и окружающей среды."
    },
    "ozoneVocStudy": {
      "title": "Изучение действия озона на летучие органические соединения в воздухе закрытых помещений",
      "excerpt": "Исследование показало, что озон эффективно трансформирует низкомолекулярные органические примеси в воздухе в неопасные, нетоксичные производные. Биотестирование подтвердило безопасность продуктов окисления."
    },
    "aopWastewaterAgriculture": {
      "title": "АОР и сточные воды. АОР в сельском хозяйстве",
      "excerpt": "Применение передовых окислительных процессов (АОР) для очистки сточных вод в аквакультуре и сельском хозяйстве. Озонирование снизило смертность креветок с 80% до 20%."
    },
    "grainDryingOzone": {
      "title": "Интенсификация процесса сушки зерна озоном",
      "excerpt": "Применение озоновоздушной смеси в шахтных рециркуляционных зерносушилках позволяет сократить время сушки в 1,5–2 раза и обеспечить экономию энергии до 19 т у.т. в год."
    },
    "concentratedOzoneAgriculture": {
      "title": "Применение концентрированного озона в сельском хозяйстве",
      "excerpt": "Компактные мобильные генераторы концентрированного озона производительностью до 10 кг/ч позволяют проводить дезинфекцию зерна, кормов и птицефабрик за минуты вместо часов."
    },
    "ozoneFoodInteraction": {
      "title": "Взаимодействие озона с пищевыми продуктами",
      "excerpt": "Озон как окислитель: влияние на питательные вещества, бактерицидная и противогрибковая активность, роль влажности и этилена в обработке продуктов."
    },
    "ozonePoultryFarming": {
      "title": "Озон в птицеводстве. Введение",
      "excerpt": "Применение озона в птицеводстве: инкубация яиц, дезинфекция воды и воздуха, обработка кормов, обеззараживание тушек. Исследования ВНИТИП и мировой опыт."
    },
    "ozoneCovid19Treatment": {
      "title": "Потенциальное использование озона при COVID-19",
      "excerpt": "Официальное экспертное заключение ISCO3 о применении озонотерапии в качестве дополнительной терапии при SARS-CoV-2: дезинфекция, механизмы действия, клинические протоколы."
    },
    "ozoneSeedTreatmentResearch": {
      "title": "Результаты испытаний озоновой технологии предпосевной обработки семян",
      "excerpt": "Многолетние исследования показали: предпосевная обработка семян озоновоздушной смесью увеличивает урожай на 15–20%, активизирует всходы и ускоряет развитие растений при минимальных затратах."
    },
    "ozoneVirusDisinfection": {
      "title": "Воздействие озона на вирусы и бактерии",
      "excerpt": "Механизм антивирусного и бактерицидного действия озона: окислительное разрушение клеточных оболочек, научные исследования и практическое применение в дезинфекции."
    },
    "poolVentilationDehumidifiers": {
      "title": "Вентиляция бассейна: настенные и канальные осушители",
      "excerpt": "Комплексное руководство по системам вентиляции и осушения воздуха для крытых бассейнов. Стандарты влажности, типы осушителей, технология тепловых насосов и рекомендации ASHRAE."
    },
    "ozoneCucumberGreenhouse": {
      "title": "Озон для выращивания огурца в теплице",
      "excerpt": "Исследования показали: полив озонированной водой стимулирует рост рассады огурца, увеличивает площадь листьев на 25–30%, повышает урожайность семенников и уничтожает нематоду без химических фумигантов."
    },
    "ozoneCancerRiskReduction": {
      "title": "Снижение риска онкологических заболеваний с помощью очистки воздуха",
      "excerpt": "Научные исследования показывают: очистка воздуха рабочей зоны от канцерогенных соединений (фенол, формальдегид) может снизить риск онкологии в 3–5 раз."
    },
    "ozoneDriedFruitsStorage": {
      "title": "Применение озона для сухофруктов: хранение, консервация и обработка",
      "excerpt": "Научный обзор применения озона для обработки сухофруктов: деконтаминация, снижение афлатоксинов и микотоксинов, удаление пестицидов, продление срока хранения орехов, изюма, фиников и кураги."
    },
    "ozoneGoldSilverMining": {
      "title": "Применение озона в добыче золота, серебра и металлов",
      "excerpt": "Научный обзор озоновых технологий в горнодобывающей промышленности: предварительная обработка упорных руд, интенсификация выщелачивания золота, извлечение серебра и экологически безопасное разрушение цианидов в сточных водах."
    },
    "ozoneFoodWarehouseMeat": {
      "title": "Применение озона в пищевых складах и хранении мяса",
      "excerpt": "Комплексный обзор озоновых технологий в холодильных складах, консервации мяса, контроле патогенов и применении крупными сетями общественного питания. Одобрено FDA GRAS для прямого контакта с пищевыми продуктами."
    }
  }
}
