{
  "title": "Потенциальное использование озона при инфекции SARS-CoV-2 / COVID-19",
  "excerpt": "Официальное экспертное заключение Международного научного комитета по озонотерапии (ISCO3) о потенциальном применении озона в качестве дополнительной терапии при COVID-19.",
  "body": {
    "intro": "Появление тяжелого острого респираторного синдрома коронавируса 2 (SARS-CoV-2) в конце 2019 года вызвало глобальный отклик и стало главным вызовом в сфере здравоохранения. Всемирная организация здравоохранения (ВОЗ) охарактеризовала COVID-19 как «пандемию».",
    "purpose": "Целью данной работы является обзор потенциального использования озона, который служит дополнительной терапией в лечении COVID-19. Основные профильные термины (озон, SARS-CoV-2 и COVID-19) были найдены в базах научных данных.",
    "disinfection": {
      "title": "Дезинфекция объектов окружающей среды",
      "p1": "Озон можно использовать для дезинфекции загрязнённых вирусами сред. Его максимальная противовирусная эффективность требует короткого периода высокой влажности (более 90% относительной влажности) после достижения пиковой концентрации газообразного озона (20–25 ppm, 39–49 мг/м³).",
      "p2": "В качестве газа озон может проникать во все области внутри помещения, включая щели, светильники, ткани, больничные палаты, общественный транспорт, гостиничные номера, кабины круизных лайнеров, офисы и т.д., а также под поверхности мебели, что гораздо эффективнее, чем жидкие аэрозоли, наносимые вручную.",
      "p3": "После 30 секунд воздействия озона 99% вирусов были инактивированы и продемонстрировали повреждение белков оболочки, что может привести к нарушению прикрепления к нормальным клеткам и разрушению одноцепочечной РНК.",
      "warning": "Обрабатываемая среда не должна содержать людей и животных из-за относительной токсичности озона при вдыхании."
    },
    "therapeutic": {
      "title": "Терапевтическое действие озона при вирусных заболеваниях",
      "p1": "Системная озонотерапия может быть потенциально полезной при инфекции SARS-CoV-2. Обоснование и механизм действия уже были клинически доказаны при других вирусных инфекциях и показали высокую эффективность в научных исследованиях."
    },
    "mechanisms": {
      "title": "Механизмы действия озонотерапии",
      "item1": "Индукция адаптации к окислительному стрессу, следовательно, восстановление равновесия окислительно-восстановительного состояния клеток — фундаментальный процесс для ингибирования репликации вируса",
      "item2": "Индукция интерферона-гамма и провоспалительных цитокинов",
      "item3": "Увеличение кровотока и оксигенации тканей жизненно важных органов (почечное, лёгочное и сердечное кровообращение)",
      "item4": "Может действовать как аутовакцина при введении в форме малой аутогемотерапии"
    },
    "oxidativeStress": {
      "title": "Адаптация к окислительному стрессу",
      "p1": "Длительное озонотерапевтическое лечение способно вызвать адаптацию к окислительному стрессу. Парадоксальный механизм, с помощью которого озон (мощный окислитель) может вызывать антиоксидантную реакцию, демонстрируется не только на протеомном, но и на геномном уровне.",
      "p2": "Озон в терапевтической дозе модулирует ядерные факторы Nrf2 и NF-κB и вызывает восстановление равновесия антиоксидантной среды. Окислительный стресс и врождённый иммунитет играют ключевую роль в путях повреждения лёгких при вирусных инфекциях."
    },
    "cytokines": {
      "title": "Индукция синтеза цитокинов",
      "p1": "Было показано, что индукция синтеза цитокинов, таких как интерферон и интерлейкины, в озонированной крови возможна. Реинфузированные лимфоциты и моноциты, мигрируя через лимфоидную систему, могут активировать другие клетки, что со временем приведёт к стимуляции иммунной системы.",
      "p2": "Помимо индукции HO-1 как защитного фермента, высвобождение белков теплового шока (HSP60, HSP70, HSP90) также оказывает влияние на вирицидную активность. Эти белки являются мощными активаторами врождённой иммунной системы."
    },
    "oxygenation": {
      "title": "Улучшение оксигенации",
      "p1": "Кислородно-озоновая терапия улучшает оксигенацию тканей. Пациенты с ОРВИ склонны к лёгким неспецифическим гепатитам, может присутствовать фиброз лёгких и почечная недостаточность.",
      "p2": "Озонотерапия стабилизирует печёночный метаболизм, уровни фибриногена и протромбина в плазме имеют тенденцию нормализоваться у инфицированных пациентов. Существуют исследования, демонстрирующие защитный эффект озона для предотвращения окислительного повреждения сердца, печени, лёгких и почечной ткани."
    },
    "routes": {
      "title": "Рекомендованные пути введения",
      "intro": "Рекомендованные системные пути введения:",
      "item1": "Озонированный физиологический раствор (O3SS)",
      "item2": "Большая аутогемотерапия (MAH)",
      "item3": "Экстракорпоральная оксигенация-озонирование крови (EBOO)",
      "item4": "Вариант малой аутогемотерапии (MiAH)"
    },
    "saline": {
      "title": "Озонированный физиологический раствор",
      "p1": "Метод озонированного физиологического раствора был официально утверждён Министерством здравоохранения Российской Федерации в начале 1980-х годов. В 2004 году он был также официально признан в Украине.",
      "p2": "В отличие от большой аутогемотерапии, озонированный физиологический раствор оказался особенно эффективным при вирусных заболеваниях, таких как вирус Эпштейна-Барр, цитомегаловирус, папилломавирус, ВИЧ, опоясывающий лишай, простой герпес.",
      "p3": "Поскольку физиологический раствор быстро распространяется по всему объёму плазмы, это позволяет обработать больший объём крови, чем при большой аутогемотерапии."
    },
    "protocol": {
      "title": "Рекомендуемый клинический протокол",
      "preventive": {
        "title": "Профилактический протокол с O3SS",
        "p1": "Насыщают физиологический раствор 0,9% при 3 мкг/мл в течение 10 минут. Назначают пациенту путём барботажа со скоростью 80–120 капель/мин. Два раза в неделю (6 процедур).",
        "p2": "После процедуры введения O3SS используют внутривенное введение глутатиона (GSH; 600 мг) с витамином C (1 г), растворённых в 100 мл физиологического раствора."
      },
      "intervention": {
        "title": "Интервенционный протокол с O3SS",
        "p1": "Насыщают физиологический раствор 0,9% при 5 мкг/мл в течение 10 минут. Назначают каждый день в течение 5 дней. В последующие 5 дней понижают концентрацию до 3 мкг/мл. Всего 10 процедур.",
        "p2": "После каждого введения O3SS используют внутривенное введение глутатиона (GSH; 1200 мг) с витамином C (2 г). Назначают 10 процедур, два раза в неделю."
      }
    },
    "glutathione": {
      "title": "Роль глутатиона",
      "p1": "Поскольку болезнь сопровождается острым окислительным стрессом, в протокол включён глутатион (GSH) из-за его способности отдавать электроны и стабилизировать свободные радикалы. GSH является неферментативным антиоксидантом и одной из первых линий защиты от окислительного повреждения.",
      "p2": "Во время старения содержание GSH снижается, и иммунная система испытывает дефицит в индукции Th1-ответа. Снижение секреции цитокинов Th1 может ослабить защиту хозяина от вирусных инфекций."
    },
    "equipment": {
      "title": "Требования к оборудованию",
      "p1": "Озон должен производиться с помощью медицинского, надёжного и сертифицированного генератора. В Европейском союзе генераторы озона классифицированы как медицинские устройства класса IIb с маркировкой CE.",
      "p2": "Генератор должен позволять измерять точные концентрации озона (от 1 до 80 мг/л) и вырабатывать озон исключительно из медицинского кислорода."
    },
    "conclusion": {
      "title": "Заключение",
      "p1": "Озон может быть полезен для дезинфекции загрязнённых вирусами сред. В обрабатываемой среде не должны находиться люди и животные из-за токсичности озона при вдыхании.",
      "p2": "Системная озонотерапия может быть потенциально полезна при SARS-CoV-2. Это дополнительная терапия: инфицированный пациент продолжает лечиться основными препаратами и одновременно получает озонотерапию.",
      "p3": "Клинические протоколы должны соответствовать стандартным дозам и процедурам, определённым в Мадридской декларации по озонотерапии. Необходимы дополнительные клинические испытания для подтверждения эффективности озонотерапии в качестве дополнительной терапии при COVID-19."
    },
    "disclaimer": "Документы ISCO3 являются рекомендациями, которые могут стать источником информации для всех, кто практикует озонотерапию. Каждый озонотерапевт должен следовать своему собственному клиническому суждению при выполнении рекомендаций."
  },
  "sourcesTitle": "Литература",
  "sources": [
    { "title": "WHO. Responding to community spread of COVID-19. Interim guidance, March 2020" },
    {
      "title": "Ghebreyesus T. WHO Director-General's opening remarks at the media briefing on COVID-19 — 11 March 2020"
    },
    {
      "title": "Lai C.C. et al. Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) and coronavirus disease-2019 (COVID-19): The epidemic and the challenges // Int J Antimicrob Agents. 2020"
    },
    {
      "title": "Li X. et al. Evolutionary history, potential intermediate animal host, and cross-species analyses of SARS-CoV-2 // J Med Virol. 2020"
    },
    {
      "title": "Hudson J.B. et al. Development of a Practical Method for Using Ozone Gas as a Virus Decontaminating Agent // Ozone: Science & Engineering. 2009;31:216-223"
    },
    {
      "title": "Roy D. et al. Mechanism of enteroviral inactivation by ozone // Appl Environ Microbiol. 1981;41(3):718-723"
    },
    {
      "title": "Murray B.K. et al. Virion disruption by ozone-mediated reactive oxygen species // J Virol Methods. 2008;153(1):74-77"
    },
    { "title": "Bocci V. Ozone: A new medical drug. Netherlands: Springer; 2011" },
    {
      "title": "Bocci V., Paulesu L. Studies on the biological effects of ozone 1. Induction of interferon gamma on human leucocytes // Haematologica. 1990;75(6):510-515"
    },
    {
      "title": "Pecorelli A. et al. NRF2 activation is involved in ozonated human serum upregulation of HO-1 in endothelial cells // Toxicol Appl Pharmacol. 2013;267(1):30-40"
    },
    {
      "title": "Imai Y. et al. Identification of oxidative stress and Toll-like receptor 4 signaling as a key pathway of acute lung injury // Cell. 2008;133(2):235-249"
    },
    { "title": "Schwartz-Tapia A., Martínez-Sánchez G. et al. Madrid Declaration on Ozone Therapy. ISCO3. 2015" },
    {
      "title": "Maslennikov O.V. et al. Ozone therapy in Practice. Health Manual, Ministry Health Service of The Russian Federation. 2008"
    },
    {
      "title": "Amatore D. et al. Glutathione increase by the n-butanoyl glutathione derivative inhibits viral replication // FASEB Bioadv. 2019;1(5):296-305"
    }
  ]
}
