{
  "title": "Озон в птицеводстве. Введение",
  "excerpt": "Применение озона в птицеводстве: инкубация яиц, дезинфекция воды и воздуха, обработка кормов, обеззараживание тушек. Исследования ВНИТИП и мировой опыт.",
  "body": {
    "intro": "Первые попытки хранения охлаждённого мяса в озонированной атмосфере были предприняты ещё в 1909 году. В 1936 году Кэсс в Австралии провёл масштабные исследования по этой теме. Параллельно в 1933–1935 годах изучалось влияние озона на созревание бананов. Обзор Райса и японский доклад о более чем 500 установках озонирования в Японии подтвердили перспективность этого направления.",
    "applicationsTitle": "Основные области применения озона",
    "applications": "Озон находит широкое применение в нескольких ключевых направлениях: птицеводство, предпосевная обработка семян и сушка влажного зерна, а также продление сроков хранения пищевых продуктов. Каждое из этих направлений имеет свою специфику и требует определённых режимов озонирования.",
    "vnitipTitle": "Исследования ВНИТИП в области птицеводства",
    "vnitip": "Всероссийский научно-исследовательский и технологический институт птицеводства (ВНИТИП) провёл комплексные исследования применения озона в птицеводстве. Основные направления включают: инкубацию яиц (повышение выводимости и качества цыплят), обработку воды и воздуха в инкубаторах, дезинфекцию кормов, а также обработку тушек птицы и дезинфекцию тары и упаковки.",
    "eggOzonationTitle": "Технология озонирования яиц",
    "eggOzonation1": "Озонирование яиц может проводиться периодически (8–12 часов каждые 3–5 дней) или непрерывно. Концентрация озона в дезинфекционной камере составляет 4–15 мг/м³.",
    "eggOzonation2": "Результаты впечатляют: микрофлора снижается в 1,5–2 раза, выводимость цыплят улучшается на 4–6%. При длительном хранении (20 дней) эффект ещё более выражен: снижение микрофлоры в 2–7 раз, улучшение выводимости на 6–12%.",
    "equipmentTitle": "Схема оборудования для озонирования",
    "equipment": "Типовая схема установки для озонирования яиц (рис. 5.1) включает последовательно соединённые элементы: воздушный фильтр → компрессор → осушитель воздуха → генератор озона → дезинфекционная камера. Такая конфигурация обеспечивает стабильную подачу озона требуемой концентрации.",
    "wetDisinfectionTitle": "Влажная дезинфекция загрязнённых яиц",
    "wetDisinfection1": "Проблема: сухая дезинфекция неэффективна для яиц с загрязнённой скорлупой. Традиционные методы (перекись водорода, надуксусная кислота, йод, метилбромид) требуют многоступенчатой обработки, дороги и оставляют вредные остатки.",
    "wetDisinfection2": "Решение: использование озонированной воды с предварительным подкислением уксусной кислотой. Схема процесса (рис. 5.2) показывает эффективность данного подхода для дезинфекции загрязнённых яиц.",
    "mycoplasmaTitle": "Инактивация патогенов в желтке",
    "mycoplasma1": "Особую проблему представляет микоплазма в яйцах от больных кур. Для её инактивации разработана комплексная процедура: последовательное нагревание и обработка озоном.",
    "mycoplasma2": "Таблица 5.1 демонстрирует результаты обеззараживания: комбинированное термо-озоновое воздействие позволяет эффективно инактивировать микоплазму без повреждения яйца.",
    "salmonellaTitle": "Проблема сальмонеллы",
    "salmonella1": "На конгрессе в Лас-Вегасе в 2003 году Родригес представил доклад о проблеме сальмонеллы. Ежегодно в США фиксируется более 40 000 случаев заболеваний, связанных с потреблением сырых яиц.",
    "salmonella2": "Разработана комплексная обработка: термическое и вакуумное воздействие в сочетании с озонированием. Достигнуто снижение контаминации на 5 порядков величины — это означает уменьшение количества патогенов в 100 000 раз.",
    "conclusionTitle": "Выводы",
    "conclusion": "Озон представляет собой эффективный и экологически безопасный инструмент для птицеводства. Его применение охватывает весь производственный цикл — от инкубации яиц до обработки готовой продукции. При правильном подборе режимов озонирование обеспечивает высокую степень дезинфекции без вредных остатков и негативного влияния на качество продукции."
  },
  "table": {
    "caption": "Таблица 5.1. Результаты обеззараживания яиц от микоплазмы",
    "headers": ["Метод обработки", "Температура, °C", "Время, мин", "Эффективность"],
    "rows": [
      ["Контроль (без обработки)", "—", "—", "0%"],
      ["Только нагревание", "45", "15", "40–60%"],
      ["Только озон", "—", "30", "50–70%"],
      ["Нагревание + озон", "45", "15 + 30", "95–99%"]
    ]
  },
  "sourcesTitle": "Источники",
  "sources": [
    {
      "title": "В.В. Лунин, В.Г. Самойлович, С.Н. Ткаченко, И.С. Ткаченко. Теория и практика получения и применения озона"
    }
  ]
}
