{
  "title": "Озон как экологичная защита зерна",
  "excerpt": "Исследователи Университета Пердью показали: озон эффективно уничтожает насекомых в зернохранилищах без вреда для качества зерна и окружающей среды.",
  "body": {
    "lead": "Используя подход, сходный с системами очистки воздуха в операционных, учёные Университета Пердью выяснили, что озон способен уничтожать вредителей в зернохранилищах, не ухудшая качества продукции и не нанося ущерба окружающей среде. Озон предлагается в качестве альтернативы фумигантам в связи с международным соглашением о запрете веществ, разрушающих озоновый слой.",
    "montreal": "Исследования команды из Пердью были инициированы Монреальским протоколом 1987 года — международным соглашением о запрете веществ, опасных для озонового слоя Земли. Один из таких препаратов — метилбромид, широко применявшийся против вредителей в почве и в зернохранилищах. С 2005 года его использование было прекращено. Замена химических фумигантов необходима ещё и потому, что насекомые не только поедают зерно, но и загрязняют его, способствуя развитию грибов (в частности Fusarium и Aspergillus), которые продуцируют микотоксины, опасные для животных и связываемые с отдельными формами рака у человека. По данным CDC, в США ежегодно регистрируется около 76 млн случаев болезней пищевого происхождения; эксперты оценивают потери мирового производства продовольствия из-за вредителей в 5–10%, в ряде стран — до 50%.",
    "purdue": "В работе исследователи обрабатывали озоном рис, попкорн, пшеницу мягкую и твёрдую красную озимую, сою и кукурузу — в пластиковых вёдрах (около 19 л), стальных бочках (около 190 л), силосах и закопанных мешках с зерном с известным количеством вредителей. Обработка проводилась в два этапа: при первой подаче озон медленно проходит через зерно, вступая в реакцию с поверхностью зёрен и разлагаясь; при второй подаче газ движется быстрее и воздействует уже на насекомых, а не на зерно.",
    "twoPhase": "Поток озона через колонку зерна (в том числе менее пористой пшеницы) описывается двумя фазами: в первой озон быстро разлагается по мере продвижения фронта, во второй — движется с малым разложением. Увеличение скорости потока озона с 0,02 до 0,04 м/с способствует более глубокому проникновению в слой пшеницы в первой фазе. Ранее эксперименты проводились в том числе в пилотных силосах на 500 бушелей на опытной станции Пердью.",
    "masonQuote": "У озона очень короткий период полураспада, мы используем относительно низкие дозы, но достаточные для уничтожения насекомых. Текущие химикаты могут убить всё в силосе и вокруг него, включая людей. С озоном мы не создаём смертельных концентраций и лучше контролируем его присутствие.",
    "quality": "Проверка качества показала: длительная обработка зерна озоном (50 ppm, 30 дней) не ухудшила объём вспучивания попкорна, состав жирных и аминокислот сои, пшеницы и кукурузы, мукомольные свойства пшеницы и кукурузы, хлебопекарные свойства пшеницы и клейкость риса. Исследователи проверяли внешний вид зерна, помол, качество муки и хлеба из озонированной пшеницы — существенных отличий не было. Количество важных аминокислот и незаменимых жирных кислот также не изменилось. Вывод: промышленность может использовать обработанное озоном зерно и получать те же конечные продукты.",
    "origin": "К исследованию учёных подтолкнуло наблюдение компании, использующей озоновые системы очистки воздуха в больницах: в вентиляции не было тараканов. Отсутствие тараканов в большом здании необычно, поэтому провели эксперименты с разными дозами озона на разных насекомых и установили, что газ для них губителен.",
    "limitation": "Озон эффективен против всех испытанных видов вредителей; исключение составляют незрелые стадии долгоносиков, скрытые внутри ядра зерна — озон, в отличие от химических фумигантов, недостаточно проникает внутрь ядра для их уничтожения. В настоящее время изучаются способы профилактического применения озона, в том числе создание озонового «слоя» в зернохранилище по аналогии с герметизацией банки воском. Исследование выполнено при поддержке USDA National Research Initiative."
  },
  "sourcesTitle": "Источники",
  "sources": [
    {
      "title": "Purdue University News — Ozone may provide environmentally safe protection for grains",
      "url": "https://www.purdue.edu/uns/html4ever/030130.Mason.ozone.html"
    },
    {
      "title": "Purdue University Grain Quality & Stored Product Protection Program",
      "url": "https://www.grainquality.org"
    },
    {
      "title": "CDC — Food-borne Illness",
      "url": "https://www.cdc.gov/ncidod/eid/vol5no5/mead.htm"
    }
  ]
}
