{
  "title": "Транспорт",
  "description": "Озонирование транспортных средств обеспечивает санитарную безопасность пассажирских перевозок, дезинфекцию грузовых контейнеров и экологичную альтернативу химической фумигации.",
  "subcategories": {
    "public-buses": {
      "title": "Автобусы",
      "shortDesc": "Дезинфекция пассажирских автобусов",
      "content": "Ежедневное озонирование пассажирских автобусов снижает риск распространения инфекций, устраняет неприятные запахи и создаёт комфортную среду для пассажиров. Обработка проводится между рейсами или в ночное время в автопарке.\n\nОзон дезинфицирует все поверхности салона: поручни, сидения, стены, пол, потолок. Газ проникает в обивку сидений, напольные покрытия, систему вентиляции — во все места, где могут скапливаться бактерии и вирусы.\n\nРежим обработки: 20-40 минут при закрытых окнах и дверях. Озонатор размещается в салоне на максимальной высоте. После обработки — проветривание 15-20 минут или продувка системой вентиляции. Возможна автоматизация процесса.\n\nОборудование может работать от бортовой сети автобуса (12В или 24В) или от сети 220В в автопарке. Мобильные озонаторы позволяют обрабатывать несколько автобусов одним прибором. Отсутствие расходных материалов снижает эксплуатационные расходы.",
      "benefits": [
        "Профилактика инфекций",
        "Устранение запахов салона",
        "Быстрая обработка за 20-40 минут",
        "Работа от бортовой сети",
        "Комфорт пассажиров",
        "Минимальные эксплуатационные расходы"
      ]
    },
    "railway": {
      "title": "Железнодорожные вагоны",
      "shortDesc": "Обработка пассажирских и грузовых вагонов",
      "content": "Озонирование железнодорожных вагонов применяется для дезинфекции пассажирских купе, плацкартов, санузлов, а также для обработки грузовых вагонов между рейсами. Эффективно устраняет запахи и уничтожает патогены.\n\nПассажирские вагоны — среда с высокой концентрацией людей и ограниченной вентиляцией. Озонирование в депо между рейсами обеспечивает глубокую дезинфекцию всех поверхностей и текстиля: полок, занавесок, ковровых покрытий.\n\nСанитарная обработка санузлов озоном особенно эффективна: газ нейтрализует запахи на молекулярном уровне и уничтожает бактерии в труднодоступных местах. Результат — чистые, свежие помещения без использования агрессивной химии.\n\nГрузовые вагоны обрабатываются озоном для устранения запахов предыдущих грузов и подготовки к перевозке чувствительных товаров. Озонирование — экологичная альтернатива химической обработке, не оставляющая остатков на стенках вагона.",
      "benefits": [
        "Дезинфекция купе и плацкартов",
        "Глубокая обработка санузлов",
        "Устранение запахов текстиля",
        "Подготовка грузовых вагонов",
        "Без химических остатков",
        "Обработка в депо между рейсами"
      ]
    },
    "shipping-containers": {
      "title": "Морские контейнеры",
      "shortDesc": "Фумигация контейнеров озоном",
      "content": "Озонирование — экологичная альтернатива химической фумигации морских контейнеров. Озон уничтожает насекомых-вредителей, споры плесени, бактерии и устраняет запахи после карантинных мероприятий без токсичных остатков.\n\nТрадиционная фумигация контейнеров бромистым метилом или фосфином оставляет токсичные остатки, требует длительной дегазации и специальных разрешений. Озон распадается до кислорода за несколько часов, не загрязняя окружающую среду и груз.\n\nОзон эффективен против насекомых на всех стадиях развития: яиц, личинок, куколок и взрослых особей. Обработка проводится при герметично закрытом контейнере в течение 12-24 часов в зависимости от типа вредителей.\n\nПосле озонирования контейнер проветривается 2-4 часа до безопасных концентраций. Метод одобрен для обработки контейнеров с пищевыми продуктами, текстилем, древесиной и другими товарами, чувствительными к химическим остаткам.",
      "benefits": [
        "Экологичная альтернатива фумигации",
        "Уничтожение насекомых-вредителей",
        "Без токсичных остатков",
        "Распад до чистого кислорода",
        "Подходит для пищевых грузов",
        "Устранение карантинных запахов"
      ]
    },
    "auto-transport": {
      "title": "Автотранспорт",
      "shortDesc": "Грузовики и фургоны",
      "content": "Озонирование грузовых автомобилей и фургонов обеспечивает санитарную безопасность перевозимых грузов, особенно важную для пищевых продуктов. Устраняет запахи предыдущих грузов и дезинфицирует грузовой отсек.\n\nРефрижераторы и изотермические фургоны требуют особого внимания к санитарному состоянию. Озонирование уничтожает бактерии, плесень и споры, которые могут испортить перевозимые продукты. Обработка проводится между рейсами.\n\nДля фургонов, перевозящих разнородные грузы, озонирование — способ устранения посторонних запахов. Запах рыбы, химикатов, удобрений может впитываться в стенки кузова и переходить на другие грузы. Озон нейтрализует эти запахи.\n\nРежим обработки: 30-60 минут при закрытых дверях. Мобильный озонатор размещается внутри грузового отсека. После обработки — проветривание 15-20 минут. Для крупных автопарков рекомендуются стационарные системы озонирования в зоне погрузки.",
      "benefits": [
        "Безопасность пищевых перевозок",
        "Устранение запахов грузов",
        "Дезинфекция рефрижераторов",
        "Соответствие санитарным нормам",
        "Быстрая обработка между рейсами",
        "Сохранность качества грузов"
      ]
    }
  }
}
