{
  "title": "HoReCa",
  "description": "Гостиницы, рестораны, прачечные и другие заведения сферы гостеприимства используют озонирование для создания комфортной среды, устранения запахов и обеспечения высоких стандартов гигиены.",
  "subcategories": {
    "hotels": {
      "title": "Гостиницы и отели",
      "shortDesc": "Дезинфекция номеров и устранение запахов",
      "content": "Озонирование гостиничных номеров — современный метод быстрой дезинфекции и устранения неприятных запахов. Озон эффективно уничтожает бактерии, вирусы, плесень, грибки и паразитических простейших на всех поверхностях.\n\nОзонатор воздуха позволяет произвести полную обработку номера после уборки при смене жильцов. В общем случае достаточно 30-60 минут обработки. Газ проникает во все щели и дальние углы, дезинфицируя текстиль, мебель и элементы декора.\n\nПосле обработки озон разлагается на кислород без образования токсичных продуктов распада. Воздух ощущается «свежим» — без использования ароматизаторов и маскирующих средств. Полное устранение запахов табака, пота, затхлости и сырости.\n\nОбработка не требует участия персонала после включения озонатора. Современные модели оснащены недельными таймерами для автоматизации работы.",
      "stats": {
        "processingTime": {
          "value": "30-60",
          "label": "Минут обработки",
          "description": "Полный цикл дезинфекции номера"
        },
        "odorRemoval": {
          "value": "100%",
          "label": "Устранение запахов",
          "description": "Табак, пот, затхлость, еда"
        },
        "disinfection": {
          "value": "99,9%",
          "label": "Дезинфекция",
          "description": "Уничтожение бактерий и вирусов"
        },
        "noChemistry": {
          "value": "0",
          "label": "Химии",
          "description": "Без ароматизаторов и освежителей"
        }
      },
      "sections": {
        "intro": {
          "p1": "Гостиничный бизнес — это прежде всего впечатления гостей. Запах прокуренного номера, затхлость, посторонние ароматы способны испортить впечатление от самого роскошного отеля. Озонирование решает эту проблему радикально — не маскируя запахи, а уничтожая их на молекулярном уровне.",
          "p2": "Помимо устранения запахов, озон дезинфицирует все поверхности номера: матрасы, подушки, шторы, ковры, мягкую мебель. Газ проникает в структуру материалов, уничтожая бактерии, вирусы, пылевых клещей и споры плесени."
        },
        "automation": {
          "title": "Автоматизация:",
          "text": "Современные озонаторы оснащены недельными таймерами. Обработка может запускаться автоматически после уборки номера, без участия персонала."
        },
        "problems": {
          "title": "Проблемы, решаемые озонированием",
          "items": [
            "Запах табака и кальяна — полное устранение, а не маскировка",
            "Затхлость и сырость — особенно актуально для номеров без естественной вентиляции",
            "Запах пота, парфюмерии предыдущих гостей",
            "Кулинарные ароматы из room-service",
            "Запахи домашних животных (pet-friendly отели)",
            "Бактерии и вирусы на контактных поверхностях",
            "Пылевые клещи в текстиле — профилактика аллергии"
          ]
        },
        "process": {
          "title": "Процесс озонирования номера",
          "steps": [
            {
              "title": "Стандартная уборка",
              "description": "Номер проходит обычную уборку: смена белья, протирка поверхностей, пылесос."
            },
            {
              "title": "Установка озонатора",
              "description": "Переносной озонатор размещается на максимальной высоте (на шкафу, полке). Закрываются окна и двери."
            },
            {
              "title": "Озонирование",
              "description": "Запускается обработка. Стандартный режим: 30-60 минут при производительности 1 г/ч на 25 м³."
            },
            {
              "title": "Проветривание",
              "description": "После обработки — проветривание 20-30 минут. Озон распадается до кислорода, оставляя ощущение свежести."
            }
          ],
          "tableHeaders": [
            "Ситуация",
            "Концентрация",
            "Время",
            "Результат"
          ],
          "tableCaption": "Режимы озонирования гостиничных номеров",
          "tableData": [
            [
              "Стандартная обработка",
              "5-10 мг/м³",
              "30 мин",
              "Освежение, лёгкая дезинфекция"
            ],
            [
              "После курильщика",
              "15-20 мг/м³",
              "60-90 мин",
              "Полное устранение запаха"
            ],
            [
              "Сильное загрязнение",
              "20-30 мг/м³",
              "2-3 часа",
              "Глубокая дезодорация"
            ],
            [
              "После инфекционного гостя",
              "25-35 мг/м³",
              "2-4 часа",
              "Полная дезинфекция"
            ]
          ]
        },
        "whatIsTreated": {
          "title": "Что обрабатывается озоном",
          "intro": "Озон, будучи газом, проникает во все места, недоступные для традиционной уборки:",
          "items": [
            {
              "title": "Текстиль",
              "description": "Матрасы, подушки, одеяла, шторы, обивка мебели, ковровые покрытия"
            },
            {
              "title": "Мебель",
              "description": "Внутренние полости шкафов, щели, декоративные элементы, подлокотники"
            },
            {
              "title": "Вентиляция",
              "description": "Воздуховоды, решётки, система кондиционирования — источник запахов и бактерий"
            },
            {
              "title": "Санузел",
              "description": "Плитка, затирка швов, сантехника — места скопления бактерий и плесени"
            }
          ]
        },
        "benefits": {
          "title": "Преимущества для отеля",
          "items": [
            "Повышение рейтингов на Booking, TripAdvisor — отзывы о чистоте и свежести",
            "Снижение жалоб гостей на запахи — особенно в номерах для курящих",
            "Профилактика передачи инфекций между гостями",
            "Возможность быстрой сдачи номеров — обработка за время между check-out и check-in",
            "Снижение затрат на ароматизаторы и освежители воздуха",
            "Продление срока службы текстиля — устранение запахов без химчистки"
          ],
          "highlight": "Исследования показывают: 87% гостей отмечают «свежесть номера» как важный фактор при оценке отеля. Озонирование создаёт ощущение «только что отремонтированного» номера."
        },
        "equipment": {
          "title": "Оборудование для гостиниц",
          "intro": "Для гостиниц рекомендуются переносные озонаторы, которые персонал перемещает из номера в номер после уборки. Это оптимальное решение по соотношению цена/эффективность.",
          "tableHeaders": [
            "Тип отеля",
            "Рекомендуемое оборудование",
            "Количество"
          ],
          "tableData": [
            [
              "Мини-отель (до 20 номеров)",
              "Переносной озонатор 5-10 г/ч",
              "1-2 шт"
            ],
            [
              "Средний отель (20-100 номеров)",
              "Переносные озонаторы 10-20 г/ч",
              "3-5 шт"
            ],
            [
              "Крупный отель (100+ номеров)",
              "Парк озонаторов + стационарные в общих зонах",
              "По расчёту"
            ]
          ]
        }
      },
      "benefits": [
        "Полное устранение запахов табака и пота",
        "Дезинфекция всех поверхностей без химии",
        "Быстрая обработка за 30-60 минут",
        "Автоматическая работа по таймеру",
        "Распад озона до чистого кислорода",
        "Создание ощущения свежести"
      ]
    },
    "restaurants": {
      "title": "Рестораны и кафе",
      "shortDesc": "Устранение запахов кухни и табака",
      "heroTitle": "Озонирование ресторанов и кафе",
      "heroDesc": "Устранение запахов кухни, табака и кальяна. Свежий воздух повышает комфорт гостей и стимулирует аппетит.",
      "content": "Ресторанный бизнес — это атмосфера. Запах прокуренного помещения, застоявшихся блюд или кухонного жира способен отпугнуть даже лояльных клиентов. Исследования показывают: качество воздуха напрямую влияет на подсознательную оценку уровня сервиса.\n\nОбоняние настолько тесно связано с подсознанием, что человек может не отдавать себе отчёт, почему ему приятно или неприятно в данном заведении. Он просто скажет «понравилось» или «не понравилось». А от этой оценки зависит, придёт ли он снова.\n\nОзонирование решает эту проблему радикально — не маскируя запахи ароматизаторами, а уничтожая их на молекулярном уровне. Регулярная обработка помещений озоном в нерабочие часы позволяет значительно снизить неприятный запах.\n\nОзон — газ, сильный окислитель. Он легко проникает в труднодоступные места, в структуру материала, в поры, где сорбированы источники запахов, и окисляет молекулы дурнопахнущих веществ до воды и углекислого газа.",
      "benefits": [
        "Повышение лояльности гостей",
        "Рост среднего чека на 15-20%",
        "Увеличение времени пребывания",
        "Снижение жалоб на запахи",
        "Отсутствие расходных материалов",
        "Автоматическая работа без персонала"
      ],
      "stats": {
        "stat1": {
          "value": "60-120",
          "label": "Минут обработки",
          "description": "Полный цикл очистки зала"
        },
        "stat2": {
          "value": "100%",
          "label": "Удаление запахов",
          "description": "Табак, кухня, сырость"
        },
        "stat3": {
          "value": "+25%",
          "label": "Время пребывания",
          "description": "Гости дольше остаются"
        },
        "stat4": {
          "value": "0",
          "label": "Расходных материалов",
          "description": "Озон из воздуха"
        }
      },
      "problems": [
        "Запах табака и кальяна — въедается в мебель, шторы, обивку",
        "Кухонные ароматы — жир, специи, рыба, чеснок",
        "Сырость и плесень — особенно в подвальных помещениях",
        "Запах от вентиляции — скопление жира в воздуховодах",
        "Туалетные запахи — проникают в зал при плохой вентиляции",
        "Бактерии и плесень — источники неприятных запахов",
        "Запах бытовой химии — от моющих средств после уборки"
      ],
      "zones": {
        "hall": {
          "title": "Обеденный зал",
          "desc": "Устранение запахов табака, еды, духов. Создание ощущения свежести и чистоты для гостей."
        },
        "kitchen": {
          "title": "Кухня",
          "desc": "Нейтрализация жировых отложений в вентиляции, запахов жарки, рыбы, специй."
        },
        "refrigerators": {
          "title": "Холодильные камеры",
          "desc": "Дезинфекция без отключения. Увеличение сроков хранения продуктов в 2-3 раза."
        },
        "toilets": {
          "title": "Санузлы",
          "desc": "Полное устранение запахов, уничтожение бактерий на всех поверхностях."
        }
      },
      "sections": {
        "intro": {
          "text": "Ресторанный бизнес — это атмосфера. Запах прокуренного помещения, застоявшихся блюд или кухонного жира способен отпугнуть даже лояльных клиентов. Исследования показывают: качество воздуха напрямую влияет на подсознательную оценку уровня сервиса. Озонирование решает эту проблему радикально — не маскируя запахи ароматизаторами, а уничтожая их на молекулярном уровне.",
          "text2": "Обоняние настолько тесно связано с подсознанием, что человек может не отдавать себе отчёт, почему ему приятно или неприятно в данном заведении. Он просто скажет «понравилось» или «не понравилось». А от этой оценки зависит, придёт ли он снова и порекомендует ли друзьям."
        },
        "factHighlight": {
          "title": "Факт:",
          "text": "Большинство казино Лас-Вегаса используют озонаторы. Свежий воздух увеличивает время пребывания гостей и количество заказов. Озон также снижает воздействие алкоголя на ЦНС — клиенты дольше остаются бодрыми."
        },
        "problems": {
          "title": "Проблемы ресторанов, решаемые озонированием"
        },
        "whyImportant": {
          "title": "Почему запахи так важны",
          "text": "Вы можете создать креативный дизайн, нанять профессиональный персонал, вкладывать деньги в рекламу — но неприятный запах сведёт все усилия на нет. Разве в хорошем месте может плохо пахнуть?",
          "table": {
            "caption": "Влияние качества воздуха на бизнес-показатели",
            "headers": [
              "Показатель",
              "Без озонирования",
              "С озонированием"
            ],
            "rows": [
              {
                "parameter": "Среднее время визита",
                "value1": "45 минут",
                "value2": "55-60 минут"
              },
              {
                "parameter": "Повторные визиты",
                "value1": "35%",
                "value2": "52%"
              },
              {
                "parameter": "Оценка «чистоты» в отзывах",
                "value1": "3.8/5",
                "value2": "4.6/5"
              },
              {
                "parameter": "Жалобы на запахи",
                "value1": "12% гостей",
                "value2": "<1% гостей"
              },
              {
                "parameter": "Средний чек",
                "value1": "Базовый",
                "value2": "+15-20%"
              }
            ]
          }
        },
        "process": {
          "title": "Процесс озонирования ресторана",
          "steps": [
            {
              "title": "Закрытие заведения",
              "description": "Озонирование проводится в нерабочие часы, когда в помещении нет людей."
            },
            {
              "title": "Подготовка помещения",
              "description": "Закрываются окна и двери, отключается приточная вентиляция для максимальной концентрации озона."
            },
            {
              "title": "Озонирование",
              "description": "Озонатор размещается на максимальной высоте. Время обработки: 60-120 минут в зависимости от объёма."
            },
            {
              "title": "Проветривание",
              "description": "Включается вентиляция, открываются окна. За 2-3 часа озон распадается до безопасного уровня."
            }
          ],
          "automation": {
            "title": "Автоматизация:",
            "text": "Современные озонаторы оснащены недельными таймерами. Можно настроить автоматический запуск после закрытия — к утру воздух будет идеально свежим."
          }
        },
        "zones": {
          "title": "Зоны применения в ресторане"
        },
        "calculation": {
          "title": "Расчёт оборудования",
          "text": "Производительность озонатора выбирается из расчёта: 1 г/час на 25 м³ объёма помещения.",
          "table": {
            "caption": "Примеры расчёта для разных заведений",
            "headers": [
              "Тип заведения",
              "Площадь",
              "Объём",
              "Озонатор"
            ],
            "rows": [
              [
                "Небольшое кафе",
                "40-60 м²",
                "120-180 м³",
                "5-7 г/час"
              ],
              [
                "Ресторан среднего размера",
                "100-200 м²",
                "300-600 м³",
                "12-24 г/час"
              ],
              [
                "Крупный ресторан/банкетный зал",
                "300+ м²",
                "900+ м³",
                "36+ г/час или несколько приборов"
              ],
              [
                "Кальянная",
                "50-100 м²",
                "150-300 м³",
                "6-12 г/час (ежедневная обработка)"
              ]
            ]
          }
        },
        "additionalUses": {
          "title": "Дополнительные применения озона",
          "items": [
            "Стерилизация посуды и инвентаря без химии",
            "Обработка продуктов для увеличения срока хранения (рыба, мясо, зелень)",
            "Дезинфекция рук персонала озонированной водой (полезно для кожи)",
            "Очистка воды в декоративных водоёмах и аквариумах",
            "Доочистка водопроводной воды до питьевого качества",
            "Борьба с плесенью в подвальных помещениях и кладовых"
          ],
          "savings": {
            "title": "Экономия:",
            "text": "Один озонатор может обрабатывать и воздух, и воду. Компактные мобильные модели обслуживают разные помещения и решают разные задачи."
          }
        },
        "benefits": {
          "title": "Преимущества для бизнеса",
          "items": [
            "Повышение лояльности гостей — комфортная атмосфера запоминается",
            "Рост среднего чека — свежий воздух стимулирует аппетит",
            "Увеличение времени пребывания — гости не спешат уйти",
            "Снижение жалоб на запахи — защита репутации на отзовиках",
            "Отсутствие расходных материалов — озон вырабатывается из воздуха",
            "Автоматическая работа — минимум участия персонала"
          ]
        }
      }
    },
    "laundries": {
      "title": "Коммерческие прачечные",
      "shortDesc": "Стирка в холодной воде с полной дезинфекцией",
      "heroTitle": "Озонирование для прачечных",
      "heroDesc": "Стирка в холодной воде с полной дезинфекцией. Снижение затрат на энергию и химию до 70%.",
      "content": "Озонирование воды в прачечных — прогрессивная технология, которая позволяет существенно снизить затраты на порошки, горячую воду, уменьшить износ белья и время стирки. Озон растворяется в воде и применяется вместо части химических средств.\n\nЭто фундаментальное нововведение в подходе к стирке: вы заменяете агрессивную химию на то, что работает гораздо лучше. Настолько лучше, что можно также сократить расход воды и времени.\n\nОзон — мощный окислитель. С небольшим количеством щёлочи, холодной воды и моющего средства можно достичь очистки и яркости, равной или большей, чем с хлором и горячей водой.\n\nЧем холоднее вода, тем стабильнее озон и тем дольше он работает. При температуре выше 95°C озон теряет эффективность из-за ускоренного распада.",
      "benefits": [
        "Снижение затрат на нагрев воды на 70-100%",
        "Экономия моющих средств на 30-50%",
        "Сокращение расхода воды на 20-40%",
        "Полная дезинфекция при низких температурах",
        "Продление срока службы белья на 30%",
        "Обработка сложных изделий без повреждений"
      ],
      "stats": {
        "energySaving": "70-100%",
        "energySavingLabel": "Экономия на нагреве",
        "energySavingDesc": "Стирка в холодной воде",
        "chemistrySaving": "30-50%",
        "chemistrySavingLabel": "Экономия химии",
        "chemistrySavingDesc": "Меньше порошка и отбеливателя",
        "linenLife": "+30%",
        "linenLifeLabel": "Срок службы белья",
        "linenLifeDesc": "Без агрессивной химии и нагрева",
        "disinfection": "99,9%",
        "disinfectionLabel": "Дезинфекция",
        "disinfectionDesc": "Даже в холодной воде"
      },
      "sections": {
        "intro": {
          "text": "Озонирование воды в прачечных — прогрессивная технология, которая позволяет существенно снизить затраты на порошки, горячую воду, уменьшить износ белья и время стирки. Озон растворяется в воде и применяется вместо части химических средств, обеспечивая превосходное качество очистки.",
          "text2": "Это фундаментальное нововведение в подходе к стирке: вы заменяете агрессивную химию на то, что работает гораздо лучше. Настолько лучше, что можно также сократить расход воды и времени, достигая при этом превосходных результатов."
        },
        "highlight1": {
          "title": "Принцип работы:",
          "text": "Озон — мощный окислитель. С небольшим количеством щёлочи, холодной воды и моющего средства можно достичь очистки и яркости, равной или большей, чем с хлором и горячей водой."
        },
        "economicEffects": {
          "title": "Экономические эффекты",
          "comparisonTitle": "Сравнение традиционной и озоновой стирки",
          "headers": [
            "Параметр",
            "Озоновая стирка",
            "Традиционная"
          ],
          "rows": [
            {
              "parameter": "Температура воды",
              "value1": "Холодная (15-25°C)",
              "value2": "Горячая (60-90°C)"
            },
            {
              "parameter": "Расход электроэнергии",
              "value1": "На 70-100% меньше",
              "value2": "Базовый"
            },
            {
              "parameter": "Расход моющих средств",
              "value1": "На 30-50% меньше",
              "value2": "Базовый"
            },
            {
              "parameter": "Расход воды",
              "value1": "На 20-40% меньше",
              "value2": "Базовый"
            },
            {
              "parameter": "Износ белья",
              "value1": "Минимальный",
              "value2": "Повышенный"
            },
            {
              "parameter": "Дезинфекция",
              "value1": "99,9%",
              "value2": "95-98%"
            }
          ]
        },
        "coldWater": {
          "title": "Почему холодная вода эффективнее",
          "text": "Качество стирки зависит от 4 факторов: температуры воды, химических веществ, времени стирки и механического воздействия. Используя озон, можно заменить химию и температуру на более эффективное решение.",
          "items": [
            "Озон создаёт гидроксильные радикалы (OH) при pH 8 в холодной воде — те же, что и при высоком pH с горячей водой",
            "Чем холоднее вода, тем стабильнее озон и тем дольше он работает",
            "При температуре выше 95°C озон теряет эффективность из-за ускоренного распада",
            "Холодная вода не повреждает волокна ткани — бельё служит дольше",
            "Отсутствие хлорного отбеливателя с горячей водой предотвращает химические реакции, повреждающие ткань"
          ]
        },
        "process": {
          "title": "Технологический процесс",
          "tableCaption": "Сравнение компонентов стирки",
          "tableHeaders": [
            "Традиционная прачечная",
            "Прачечная с озонатором"
          ],
          "tableRows": [
            [
              "Горячая вода",
              "Холодная вода"
            ],
            [
              "Щёлочь",
              "Озон"
            ],
            [
              "Моющее средство",
              "Моющее средство (меньше)"
            ],
            [
              "Кислота (нейтрализация)",
              "—"
            ],
            [
              "Отбеливатель",
              "—"
            ]
          ],
          "text": "Озон самопроизвольно распадается до кислорода и не требует удаления в отличие от традиционных химических веществ. Это позволяет сократить количество полосканий на 20-40%."
        },
        "benefits": {
          "title": "Преимущества озонирования в прачечной",
          "items": [
            {
              "title": "Экономия энергии",
              "description": "Снижение затрат на подогрев воды на 70-100%. Стирка полностью в холодной воде."
            },
            {
              "title": "Улучшенная дезинфекция",
              "description": "Озон эффективно уничтожает вирусы и бактерии даже при низкой температуре."
            },
            {
              "title": "Мягкое бельё",
              "description": "В волокнах не остаются химические вещества. Бельё становится мягче."
            },
            {
              "title": "Лучшее отбеливание",
              "description": "Сильные окислительные свойства озона обеспечивают яркость без хлора."
            }
          ]
        },
        "ozoneClosets": {
          "title": "Озоновые шкафы для химчисток",
          "desc": "Для химчисток используются озоновые шкафы — герметичные камеры, заполняемые озоном высокой концентрации. Будучи газом, озон проникает в структуру самых плотных тканей и труднодоступные места.",
          "steps": [
            {
              "title": "Обработка сложных вещей",
              "description": "Театральные костюмы, винтаж, меховые шубы, кожаные куртки, мотошлемы, хоккейная форма. Нет механического воздействия и нагрева — минимальный риск повреждения."
            },
            {
              "title": "Удаление запахов (дезодорация)",
              "description": "Гарь после пожара, въевшийся табачный дым, трупный запах, запахи животных, затхлость. Озон уничтожает причину запаха на молекулярном уровне."
            },
            {
              "title": "Дезинфекция",
              "description": "Разрушает клеточные мембраны бактерий, оболочки вирусов и споры грибков. Идеально для детских вещей и постельных принадлежностей."
            },
            {
              "title": "Монетизация",
              "description": "Услуга продаётся как дополнительная опция (upsell) или как отдельный VIP-сервис. Себестоимость цикла минимальна."
            }
          ]
        },
        "equipment": {
          "title": "Подбор оборудования",
          "tableHeaders": [
            "Тип прачечной",
            "Рекомендуемое оборудование",
            "Стоимость"
          ],
          "tableRows": [
            [
              "Небольшая прачечная",
              "Озонаторная установка 5 г/час",
              "от 250 000 ₽"
            ],
            [
              "Гостиничная прачечная",
              "Озонаторная установка 10 г/час",
              "от 320 000 ₽"
            ],
            [
              "Коммерческая прачечная",
              "Озонаторная установка 20 г/час",
              "от 420 000 ₽"
            ],
            [
              "Химчистка (шкаф 700 л)",
              "Озоновый шкаф ОЗ-1С",
              "от 420 000 ₽"
            ],
            [
              "Химчистка (шкаф 1400 л)",
              "Озоновый шкаф ОЗ-2С",
              "от 500 000 ₽"
            ]
          ],
          "highlightTitle": "Важно:",
          "highlightText": "Расчёт производительности озонатора зависит от объёма загрязнений, качества воды и характеристик оборудования. Для точного подбора может потребоваться пилотный проект."
        },
        "limitations": {
          "title": "Ограничения технологии",
          "text": "В некоторых случаях всё равно придётся использовать небольшое количество горячей воды. Холодная вода не подходит для работы с жирными пятнами (помада, крем для обуви, чернила) из-за физической природы жира при низких температурах.",
          "items": [
            "Сильно загрязнённое бельё с жирными пятнами требует отдельной программы с горячей заливкой",
            "Такие загрузки обычно составляют очень небольшой процент от общего объёма",
            "Для остальных 90%+ белья озоновая стирка в холодной воде — оптимальное решение"
          ]
        },
        "roi": {
          "title": "ROI и окупаемость",
          "items": [
            "Снижение счетов за электроэнергию на 50-70% (нагрев воды — основная статья расходов)",
            "Экономия на моющих средствах и отбеливателях — 30-50%",
            "Продление срока службы белья на 30%+ (меньше замен)",
            "Сокращение времени стирки — больше циклов в день",
            "Типичный срок окупаемости: 12-18 месяцев"
          ]
        }
      },
      "ozoneClosets": {
        "title": "Озоновые шкафы для химчисток",
        "desc": "Для химчисток используются озоновые шкафы — герметичные камеры, заполняемые озоном высокой концентрации. Будучи газом, озон проникает в структуру самых плотных тканей и труднодоступные места.",
        "features": [
          "Обработка сложных вещей: театральные костюмы, винтаж, меховые шубы, кожаные куртки",
          "Удаление запахов: гарь после пожара, табачный дым, трупный запах, запахи животных",
          "Дезинфекция: разрушает бактерии, вирусы и споры грибков",
          "Монетизация: услуга продаётся как VIP-сервис при минимальной себестоимости"
        ]
      }
    },
    "tobacco-hookah": {
      "title": "Кальянные и табачные",
      "shortDesc": "Устранение въевшегося запаха дыма",
      "heroTitle": "Озонирование кальянных и табачных",
      "heroDesc": "Химическое удаление въевшегося запаха дыма. Не маскировка — полная нейтрализация за 60-120 минут.",
      "content": "Въевшийся, застарелый запах сигарет и кальяна может отпугнуть посетителей заведения. Даже в кальянных, где гостям нравится аромат свежего кальянного дыма, проблема существует: когда дым въедается в мебель и обшивку, ароматические присадки быстро испаряются, оставляя лишь неприятный запах гари и смолы.\n\nОзонирование — единственный эффективный метод химического удаления таких запахов, а не их маскировки ароматизаторами. Озон окисляет молекулы дурнопахнущих веществ до воды и углекислого газа или до промежуточных продуктов окисления, не имеющих запаха.\n\nТабачный и кальянный дым содержат смолы, которые проникают в пористые материалы: ткани, дерево, обивку мебели, потолочные плитки, ковры. Со временем эти вещества накапливаются и создают устойчивый неприятный запах.\n\nРегулярное озонирование в нерабочие часы поддерживает свежесть воздуха в заведении. При правильно подобранном времени начала и окончания обработки, к приходу персонала озон уже выветрится.",
      "benefits": [
        "Химическое удаление, а не маскировка запаха",
        "Проникновение в труднодоступные места",
        "Обработка текстиля и мебели",
        "Автоматическая работа по таймеру",
        "Без расходных материалов",
        "Распад до кислорода за 2-3 часа"
      ],
      "stats": {
        "processingTime": "60-120",
        "processingTimeLabel": "Минут обработки",
        "odorRemoval": "100%",
        "odorRemovalLabel": "Удаление запаха",
        "ventilationTime": "2-3",
        "ventilationTimeLabel": "Часа выветривания"
      },
      "odorSources": [
        "Текстиль (шторы, обивка, подушки) — основной резервуар запаха",
        "Мягкая мебель — смолы проникают в наполнитель",
        "Потолочные покрытия — особенно пористые материалы",
        "Вентиляционные каналы — скопление загрязнений",
        "Труднодоступные места — щели, швы, внутренние полости"
      ],
      "modes": {
        "title": "Режимы обработки",
        "tableHeaders": [
          "Режим",
          "Время",
          "Частота",
          "Результат"
        ],
        "daily": {
          "title": "Ежедневная профилактика",
          "time": "60 минут",
          "frequency": "Каждую ночь",
          "result": "Поддержание свежести"
        },
        "intensive": {
          "title": "После интенсивного вечера",
          "time": "90-120 минут",
          "frequency": "По необходимости",
          "result": "Глубокая очистка"
        },
        "deepClean": {
          "title": "Застарелый запах",
          "time": "2-3 часа",
          "frequency": "3-5 дней подряд",
          "result": "Полное устранение"
        }
      },
      "sections": {
        "benefits": {
          "title": "Преимущества"
        }
      }
    },
    "secondhand": {
      "title": "Магазины секонд-хенд",
      "shortDesc": "Устранение специфического запаха одежды",
      "heroTitle": "Озонирование магазинов секонд-хенд",
      "heroDesc": "Устранение специфического запаха одежды. Комфорт покупателей и рост продаж.",
      "content": "Специфический запах одежды в магазинах секонд-хенд — следствие обязательной дезинфекции. Перед продажей вещи обрабатываются газом с формальдегидом или бромистым метилом для уничтожения вирусов и бактерий. Сами дезинфицирующие вещества выветриваются к моменту попадания одежды на полки, но характерный запах сохраняется.\n\nЭтот запах — главная проблема ритейла секонд-хенд. Он наполняет весь магазин и вызывает у покупателей неприятные ассоциации с поношенной одеждой. Некоторые покупатели проводят меньше времени в магазине из-за дискомфорта.\n\nЗапах влияет на восприятие качества товара. Покупатель подсознательно готов заплатить меньше за вещь с неприятным запахом, даже если она в отличном состоянии.\n\nРегулярная обработка одежды озоном позволяет эффективно удалить запах и освежить воздух в магазине. Озонирование производят в нерабочее время в течение 1-3 часов. Газ проникает во все щели и дальние углы, обрабатывая всю продукцию.",
      "benefits": [
        "Полное устранение специфического запаха",
        "Обработка всей продукции одновременно",
        "Дезинфекция от бактерий и клещей",
        "Повышение привлекательности товара",
        "Комфорт покупателей в магазине",
        "Автоматическая обработка в ночное время"
      ],
      "stats": {
        "processingTime": "1-3",
        "processingTimeLabel": "Часа обработки",
        "processingTimeDesc": "Ночная обработка",
        "odorRemoval": "100%",
        "odorRemovalLabel": "Устранение запаха",
        "odorRemovalDesc": "Химическая нейтрализация",
        "stayIncrease": "+30%",
        "stayIncreaseLabel": "Время в магазине",
        "stayIncreaseDesc": "Комфорт покупателей",
        "disinfection": "99,9%",
        "disinfectionLabel": "Дезинфекция",
        "disinfectionDesc": "Бактерии и клещи"
      },
      "businessImpact": {
        "visitTime": {
          "before": "12 минут",
          "after": "18-20 минут"
        },
        "conversion": {
          "before": "15%",
          "after": "22%"
        },
        "avgCheck": {
          "before": "Базовый",
          "after": "+15-25%"
        },
        "repeatVisits": {
          "before": "25%",
          "after": "40%"
        }
      },
      "advantages": [
        "Повышение привлекательности товара — вещи воспринимаются как более качественные",
        "Уничтожение пылевых клещей — важно для покупателей с аллергией",
        "Дезинфекция помещения — профилактика распространения инфекций",
        "Устранение плесени — актуально для подвальных помещений",
        "Маркетинговое преимущество — магазин без запаха секонд-хенда"
      ],
      "sections": {
        "intro": {
          "p1": "Специфический запах одежды в магазинах секонд-хенд — следствие обязательной дезинфекции. Перед продажей вещи обрабатываются газом с формальдегидом или бромистым метилом для уничтожения вирусов и бактерий. Сами дезинфицирующие вещества выветриваются к моменту попадания одежды на полки, но характерный запах сохраняется.",
          "p2": "Этот запах — главная проблема ритейла секонд-хенд. Он наполняет весь магазин и вызывает у покупателей неприятные ассоциации с поношенной одеждой. Некоторые покупатели проводят меньше времени в магазине из-за дискомфорта, что напрямую влияет на объём продаж."
        },
        "businessProblem": {
          "title": "Проблема бизнеса:",
          "text": "Запах влияет на восприятие качества товара. Покупатель подсознательно готов заплатить меньше за вещь с неприятным запахом, даже если она в отличном состоянии."
        },
        "businessImpact": {
          "title": "Влияние запаха на продажи",
          "table": {
            "headers": [
              "Показатель",
              "С запахом",
              "После озонирования"
            ],
            "rows": [
              {
                "parameter": "Среднее время визита",
                "value1": "12 минут",
                "value2": "18-20 минут"
              },
              {
                "parameter": "Конверсия в покупку",
                "value1": "15%",
                "value2": "22%"
              },
              {
                "parameter": "Средний чек",
                "value1": "Базовый",
                "value2": "+15-25%"
              },
              {
                "parameter": "Повторные визиты",
                "value1": "25%",
                "value2": "40%"
              },
              {
                "parameter": "Негативные отзывы о запахе",
                "value1": "35%",
                "value2": "<5%"
              }
            ]
          }
        },
        "benefits": {
          "title": "Преимущества озонирования",
          "items": [
            {
              "title": "Полное устранение запаха",
              "description": "Озон нейтрализует молекулы дезинфектантов, а не маскирует их. Результат — свежий воздух."
            },
            {
              "title": "Обработка без выгрузки",
              "description": "Вся продукция обрабатывается одновременно, не нужно снимать вещи с вешалок."
            },
            {
              "title": "Дополнительная дезинфекция",
              "description": "Озон уничтожает бактерии, вирусы и пылевых клещей — дополнительная гарантия качества."
            },
            {
              "title": "Комфорт покупателей",
              "description": "Приятная атмосфера в магазине = больше времени на выбор = больше покупок."
            }
          ]
        },
        "process": {
          "title": "Процесс озонирования",
          "steps": [
            {
              "title": "Подготовка помещения",
              "description": "Магазин закрывается. Окна и двери закрыты. Приточная вентиляция отключена для максимальной концентрации озона."
            },
            {
              "title": "Размещение озонатора",
              "description": "Настенный озонатор размещается на высоте 40-60 см от потолка. Мобильный — на максимальной высоте."
            },
            {
              "title": "Озонирование",
              "description": "Включается режим обработки на 1-3 часа в зависимости от объёма помещения."
            },
            {
              "title": "Проветривание или ожидание",
              "description": "При ночной обработке проветривание не нужно — озон выветрится сам за 2-3 часа. К открытию магазина останется только лёгкий запах свежести."
            }
          ]
        },
        "calculation": {
          "title": "Расчёт оборудования",
          "text": "Производительность озонатора выбирается из соотношения: 1 г/час на 25 м³ объёма помещения.",
          "table": {
            "caption": "Рекомендации по выбору озонатора",
            "headers": [
              "Площадь магазина",
              "Объём",
              "Озонатор",
              "Время обработки"
            ],
            "rows": [
              [
                "50-100 м²",
                "150-300 м³",
                "10 г/час",
                "1-2 часа"
              ],
              [
                "100-200 м²",
                "300-600 м³",
                "10-20 г/час",
                "2-3 часа"
              ],
              [
                "200-400 м²",
                "600-1200 м³",
                "20-40 г/час",
                "2-3 часа"
              ],
              [
                "400+ м²",
                "1200+ м³",
                "Несколько приборов",
                "2-3 часа"
              ]
            ]
          }
        },
        "workMode": {
          "title": "Режим работы",
          "items": [
            "Ежедневная обработка в ночное время — оптимальный режим",
            "Автоматический запуск по таймеру после закрытия магазина",
            "К утру озон полностью выветривается, остаётся свежесть",
            "Персоналу не требуется участие — полная автоматизация",
            "При сильном запахе — первые 3-5 дней обработка по 2-3 часа"
          ],
          "protection": {
            "title": "Средства защиты:",
            "text": "Если персонал находится в помещении во время озонирования (например, для включения прибора), необходим респиратор или противогаз с угольным фильтром."
          }
        },
        "economics": {
          "title": "Экономика решения",
          "table": {
            "headers": [
              "Статья расходов",
              "Без озонирования",
              "С озонированием"
            ],
            "rows": [
              [
                "Ароматизаторы, освежители",
                "5-15 тыс. ₽/мес",
                "0 ₽"
              ],
              [
                "Электроэнергия",
                "—",
                "500-1000 ₽/мес"
              ],
              [
                "Потери от недовольных клиентов",
                "Значительные",
                "Минимальные"
              ],
              [
                "Стоимость оборудования",
                "—",
                "22-35 тыс. ₽ (разово)"
              ]
            ]
          },
          "payback": {
            "title": "Окупаемость:",
            "text": "При экономии 10 тыс. ₽/месяц на ароматизаторах, озонатор окупается за 2-3 месяца. Дальнейшая эксплуатация — только стоимость электроэнергии."
          }
        },
        "additionalAdvantages": {
          "title": "Дополнительные преимущества",
          "items": [
            "Повышение привлекательности товара — вещи воспринимаются как более качественные",
            "Уничтожение пылевых клещей — важно для покупателей с аллергией",
            "Дезинфекция помещения — профилактика распространения инфекций",
            "Устранение плесени — актуально для подвальных помещений",
            "Маркетинговое преимущество — магазин без запаха секонд-хенда"
          ]
        },
        "equipment": {
          "title": "Рекомендуемое оборудование",
          "table": {
            "headers": [
              "Модель",
              "Производительность",
              "Применение",
              "Стоимость"
            ],
            "rows": [
              [
                "ОЗ-А10",
                "10 г/час",
                "Магазины до 250 м³",
                "от 22 000 ₽"
              ],
              [
                "ОЗ-А10(Н)",
                "10 г/час",
                "Настенная установка",
                "от 32 000 ₽"
              ],
              [
                "ОЗ-А20",
                "20 г/час",
                "Магазины до 500 м³",
                "от 34 000 ₽"
              ]
            ]
          }
        }
      }
    }
  }
}
