{
  "title": "Склады",
  "description": "Озонирование складских помещений обеспечивает защиту товаров от плесени и грибка, борьбу с вредителями, продление сроков хранения продукции и создание здоровой воздушной среды для персонала.",
  "subcategories": {
    "mold-prevention": {
      "title": "Борьба с плесенью и грибком",
      "shortDesc": "Подавление роста плесени и устранение очагов заражения на складе",
      "content": "Бесконтрольный рост плесени в складских помещениях приводит к порче товаров и ухудшению здоровья сотрудников. Споры плесени и токсины в воздухе подрывают иммунитет персонала, а порча продукции и картонных коробок увеличивает процент брака.\n\nОзонирование складских помещений решает проблему комплексно: уничтожает существующие очаги заражения, подавляет рост новых колоний плесени и грибка, устраняет неприятные запахи, возникающие в результате жизнедеятельности микроорганизмов.\n\nОзон взаимодействует с мембранной структурой клеток бактерий и грибов, что приводит к нарушению их барьерной функции и гибели. В отличие от химических средств, газ проникает во все щели и дальние углы, обрабатывая труднодоступные места.\n\nДля эффективной борьбы с плесенью рекомендуется проводить озонирование 1-3 часа в нерабочее время. Производительность озонатора выбирается из расчёта 1 г/ч на 25 м³ объёма помещения.",
      "benefits": [
        "Уничтожение плесени на 95-99%",
        "Подавление роста новых колоний",
        "Устранение затхлого запаха",
        "Обработка без выгрузки продукции",
        "Проникновение в труднодоступные места",
        "Безопасный распад до кислорода"
      ]
    },
    "general-storage": {
      "title": "Общее хранение товаров",
      "shortDesc": "Поддержание качества хранимой продукции и санитарное состояние склада",
      "content": "Складская логистика требует поддержания стабильных условий хранения для сохранности широкого ассортимента товаров. Озонирование воздуха позволяет комплексно решать задачи дезинфекции, дезодорации и профилактики порчи продукции.\n\nРегулярное озонирование снижает бактериальную обсеменённость воздуха и поверхностей, продлевает сроки хранения товаров, устраняет неприятные запахи и создаёт комфортные условия для работы персонала.\n\nТехнология особенно актуальна для складов смешанного назначения, распределительных центров, логистических комплексов, где хранятся различные группы товаров с разными требованиями к условиям хранения.\n\nПреимущество озона — универсальность: он одинаково эффективен против бактерий, вирусов, грибков и насекомых-вредителей. При этом обработка не требует выгрузки продукции и проводится автоматически по таймеру.",
      "benefits": [
        "Снижение бактериальной обсеменённости на 80-90%",
        "Продление сроков хранения товаров",
        "Профилактика появления вредителей",
        "Устранение неприятных запахов",
        "Улучшение условий труда персонала",
        "Автоматическая обработка без участия людей"
      ]
    }
  }
}
