{
  "title": "Клининг",
  "description": "Профессиональное озонирование для клининговых компаний: устранение въевшихся запахов, обработка помещений после пожара, удаление запахов домашних животных, озонирование автомобилей и глубокая очистка ковров и мягкой мебели.",
  "subcategories": {
    "odor-removal": {
      "title": "Устранение запахов",
      "shortDesc": "Удаление въевшихся и стойких запахов",
      "content": "Озонирование — самый эффективный метод удаления въевшихся запахов в помещениях. В отличие от ароматизаторов и освежителей воздуха, озон не маскирует запахи, а полностью разрушает молекулы пахучих веществ, превращая их в безопасные соединения: воду и углекислый газ.\n\nОзон как газ проникает везде: в щели, поры материалов, обивку мебели, ковры и даже в системы вентиляции. Это позволяет обработать все поверхности одновременно, включая труднодоступные места, недоступные для ручной чистки.\n\nЭффективность озонирования зависит от нескольких факторов: насыщенности запаха, объёма помещения, температуры и влажности. Чем ниже температура, тем стабильнее озон и тем дольше он работает. При 0-5°C озон может сохранять активность несколько суток, а при 50°C распадается за 20-30 минут.\n\nПосле обработки озон полностью распадается до кислорода, не оставляя никаких химических остатков. Помещение готово к использованию через 30-60 минут проветривания.",
      "benefits": [
        "Полное разрушение молекул запаха",
        "Проникновение в пористые материалы",
        "Обработка труднодоступных мест",
        "Без химических остатков",
        "Результат за 4-10 часов",
        "Эффект сохраняется навсегда"
      ],
      "stats": {
        "stat1": {
          "value": "100%",
          "label": "Разрушение",
          "description": "Молекул запаха, не маскировка"
        },
        "stat2": {
          "value": "4-10 ч",
          "label": "Время обработки",
          "description": "В зависимости от насыщенности"
        },
        "stat3": {
          "value": "30 мин",
          "label": "Проветривание",
          "description": "До полной готовности помещения"
        },
        "stat4": {
          "value": "0",
          "label": "Химии",
          "description": "Только кислород после распада"
        }
      },
      "sections": {
        "intro": {
          "text": "Неприятные запахи в помещениях — это не просто дискомфорт. Большинство синтетических и органических запахов содержат токсичные вещества: бензол, формальдегид, аммиак, трихлорэтилен. Они канцерогенны и мутагенны, вызывают головные боли, усталость, скачки давления.",
          "text2": "Традиционные методы борьбы с запахами — освежители, ароматизаторы, сорбенты — лишь маскируют проблему или медленно поглощают молекулы из воздуха. Озонирование работает иначе: озон активно окисляет пахучие вещества, разрушая их до безопасных соединений — воды и углекислого газа."
        },
        "highlight1": {
          "title": "Принцип действия:",
          "text": "Озон (O₃) — сильнейший окислитель, в 3000 раз эффективнее хлора. Он атакует молекулы запаха на химическом уровне, необратимо разрушая их структуру. После реакции запах исчезает навсегда, пока не появится новый источник."
        },
        "odors": {
          "title": "Какие запахи устраняет озон",
          "text": "Озонирование эффективно против практически любых органических и неорганических запахов:",
          "items": [
            "Табачный дым — въевшийся в стены, мебель, текстиль",
            "Запах после ремонта — краски, клей, натяжные потолки, новая мебель",
            "Затхлость и плесень — в сырых помещениях, подвалах, после затопления",
            "Пищевые запахи — испорченные продукты, рыба, специи",
            "Бытовые запахи — пот, несвежее бельё, домашняя химия",
            "Запах после вечеринки — алкоголь, еда, табак"
          ]
        },
        "comparison": {
          "title": "Почему озон эффективнее других методов",
          "tableTitle": "Сравнение методов устранения запахов",
          "headers": ["Метод", "Озонирование", "Освежители/сорбенты"],
          "rows": [
            {
              "parameter": "Принцип действия",
              "value1": "Разрушение молекул",
              "value2": "Маскировка/поглощение"
            },
            {
              "parameter": "Охват поверхностей",
              "value1": "100% включая скрытые",
              "value2": "Только воздух"
            },
            {
              "parameter": "Въевшиеся запахи",
              "value1": "Полное устранение",
              "value2": "Не удаляются"
            },
            {
              "parameter": "Длительность эффекта",
              "value1": "Постоянно",
              "value2": "Временно"
            },
            {
              "parameter": "Химические остатки",
              "value1": "Нет (только O₂)",
              "value2": "Да (ароматизаторы)"
            },
            {
              "parameter": "Дезинфекция",
              "value1": "Да (бонус)",
              "value2": "Нет"
            }
          ]
        },
        "factors": {
          "title": "Факторы, влияющие на эффективность",
          "text": "Результат озонирования зависит от правильно подобранного режима обработки:",
          "table": {
            "caption": "Рекомендуемые параметры озонирования",
            "headers": ["Параметр", "Влияние", "Рекомендация"],
            "rows": [
              ["Концентрация озона", "Чем выше — тем быстрее результат", "10-80 мг/м³ в зависимости от задачи"],
              ["Температура", "При низкой T озон стабильнее", "Оптимально 15-25°C"],
              ["Влажность", "Высокая влажность ускоряет распад", "40-60% относительной влажности"],
              ["Время обработки", "Зависит от насыщенности запаха", "От 2 до 24 часов"],
              ["Герметичность", "Утечки снижают концентрацию", "Закрыть окна, двери, вентиляцию"]
            ]
          },
          "highlight": {
            "title": "Важно:",
            "text": "При температуре 0-5°C озон сохраняет активность несколько суток, а при 50°C распадается за 20-30 минут. Это позволяет регулировать интенсивность обработки температурным режимом."
          }
        },
        "process": {
          "title": "Процесс озонирования помещения",
          "steps": [
            {
              "title": "Подготовка помещения",
              "description": "Провести стандартную уборку, удалить видимые источники загрязнения. Убрать комнатные растения, вынести домашних животных. Закрыть окна и отключить приточную вентиляцию."
            },
            {
              "title": "Расчёт параметров",
              "description": "Определить объём помещения и требуемую концентрацию озона. Для слабых запахов: 10-20 мг/м³, для средних: 20-40 мг/м³, для сильных: 40-80 мг/м³."
            },
            {
              "title": "Озонирование",
              "description": "Установить озонатор, покинуть помещение, запустить обработку на рассчитанное время. Для равномерного распределения озона можно использовать вентилятор."
            },
            {
              "title": "Экспозиция",
              "description": "Выдержать озон в помещении от 30 минут до нескольких часов после отключения генератора. Озон продолжает работать, пока не распадётся."
            },
            {
              "title": "Проветривание",
              "description": "Открыть окна и двери, включить вытяжную вентиляцию. Проветривать до исчезновения характерного запаха озона (15-60 минут)."
            }
          ]
        },
        "scenarios": {
          "title": "Типичные сценарии применения",
          "items": [
            {
              "title": "Квартира после жильцов",
              "description": "Удаление запаха предыдущих владельцев, животных, курения. Подготовка к продаже или сдаче в аренду"
            },
            {
              "title": "Офис после ремонта",
              "description": "Устранение запахов краски, клея, новой мебели, пластиковой отделки. Безопасность для сотрудников"
            },
            {
              "title": "Гостиничный номер",
              "description": "Быстрая обработка между постояльцами. Удаление запахов табака, парфюма, еды"
            },
            {
              "title": "Холодильная камера",
              "description": "Устранение запахов испорченных продуктов, рыбы, мяса. Дезинфекция перед загрузкой"
            }
          ]
        },
        "benefits": {
          "title": "Преимущества для клининговых компаний",
          "text": "Озонирование — дополнительная услуга с высокой маржинальностью. Оборудование окупается за 2-3 месяца:",
          "items": [
            "Низкие затраты — озонаторы не требуют расходных материалов",
            "Простота использования — установил, включил, ушёл",
            "Широкий спектр задач — от квартир до промышленных объектов",
            "Измеримый результат — клиент сразу чувствует разницу",
            "Срок службы оборудования — 5-10 лет при правильной эксплуатации",
            "Возможность аренды — дополнительный источник дохода"
          ],
          "highlight": {
            "title": "Техника безопасности:",
            "text": "Озонирование проводится в отсутствие людей и животных. Концентрации выше 0,1 мг/м³ опасны для лёгких. Персонал должен пройти инструктаж. Рекомендуется использование датчиков концентрации озона."
          }
        }
      }
    },
    "fire-smoke": {
      "title": "Последствия пожара",
      "shortDesc": "Удаление запаха гари и дыма",
      "content": "Запах гари после пожара — один из самых сложных для устранения. Частицы дыма и сажи проникают глубоко в штукатурку, бетон, дерево, текстиль, впитываются в мягкую мебель и ковры. Традиционные методы уборки не способны удалить этот запах — он возвращается снова и снова.\n\nОзонирование — единственный метод, который позволяет полностью устранить запах пожара без капитального ремонта. Озон проникает во все материалы на молекулярном уровне и окисляет частицы сажи и продукты горения, разрушая их химическую структуру.\n\nОбработка помещения после пожара требует высоких концентраций озона (40-80 мг/м³) и длительной экспозиции — от 24 до 72 часов в зависимости от степени повреждения. Рекомендуется проводить обработку в несколько циклов с промежуточным проветриванием.\n\nПеред озонированием необходимо провести уборку: удалить видимую копоть, протереть поверхности, вынести сильно повреждённые предметы. Озон не удаляет сажу физически — он устраняет только запах.",
      "benefits": [
        "Устранение запаха без ремонта",
        "Проникновение в стены и перекрытия",
        "Обработка всего помещения сразу",
        "Сохранение отделочных материалов",
        "Быстрое восстановление объекта",
        "Экономия на капитальном ремонте"
      ],
      "stats": {
        "stat1": {
          "value": "24-72 ч",
          "label": "Время обработки",
          "description": "В зависимости от степени повреждения"
        },
        "stat2": {
          "value": "40-80",
          "label": "мг/м³",
          "description": "Концентрация озона"
        },
        "stat3": {
          "value": "2-3",
          "label": "Цикла",
          "description": "Для сильного задымления"
        },
        "stat4": {
          "value": "100%",
          "label": "Устранение",
          "description": "Запаха гари без ремонта"
        }
      },
      "sections": {
        "intro": {
          "text": "Запах гари после пожара — один из самых стойких и сложных для устранения. Продукты горения проникают глубоко в строительные материалы: штукатурку, бетон, кирпич, дерево. Мельчайшие частицы сажи впитываются в текстиль, мягкую мебель, ковры, обои. Традиционная уборка и проветривание не помогают — запах возвращается снова и снова.",
          "text2": "Многие владельцы помещений после пожара вынуждены делать полный капитальный ремонт с заменой отделки. Однако озонирование позволяет решить проблему быстрее и дешевле — без демонтажа стен и замены мебели."
        },
        "highlight1": {
          "title": "Почему запах гари такой стойкий:",
          "text": "При горении органических материалов образуются полициклические ароматические углеводороды (ПАУ), сажа, смолы. Эти вещества имеют микроскопический размер частиц (0,1-1 мкм) и глубоко проникают в поры строительных материалов. Обычная уборка удаляет только поверхностный слой."
        },
        "howOzone": {
          "title": "Как озон устраняет запах гари",
          "text": "Озон — газ, который проникает везде, куда проникли частицы дыма и сажи. Он окисляет органические соединения на молекулярном уровне, разрушая химические связи в молекулах продуктов горения. В результате образуются безопасные соединения — вода и углекислый газ.",
          "items": [
            "Проникает в микропоры бетона, штукатурки, кирпича",
            "Обрабатывает деревянные конструкции изнутри",
            "Достигает скрытых полостей за обшивкой стен",
            "Проходит через текстиль и обивку мебели",
            "Очищает системы вентиляции и воздуховоды",
            "Обрабатывает книги, документы, одежду"
          ]
        },
        "process": {
          "title": "Этапы обработки помещения после пожара",
          "steps": [
            {
              "title": "Предварительная уборка",
              "description": "Удалить видимую копоть и сажу со всех поверхностей. Протереть стены, потолки, полы. Пропылесосить мягкую мебель и ковры. Вынести сильно повреждённые предметы."
            },
            {
              "title": "Герметизация помещения",
              "description": "Закрыть все окна и двери. Заклеить вентиляционные отверстия. Загерметизировать щели. Это необходимо для поддержания высокой концентрации озона."
            },
            {
              "title": "Первый цикл озонирования",
              "description": "Установить озонатор, покинуть помещение. Обработка при концентрации 40-80 мг/м³ в течение 8-24 часов. Озон должен полностью заполнить объём помещения."
            },
            {
              "title": "Проветривание и оценка",
              "description": "Проветрить помещение 2-4 часа до полного исчезновения запаха озона. Оценить результат. При необходимости провести дополнительную влажную уборку."
            },
            {
              "title": "Повторные циклы (при необходимости)",
              "description": "При сильном задымлении требуется 2-3 цикла обработки с перерывами на проветривание. Каждый цикл дополнительно снижает концентрацию запаха."
            }
          ]
        },
        "modes": {
          "title": "Режимы обработки в зависимости от степени повреждения",
          "table": {
            "caption": "Рекомендуемые параметры озонирования после пожара",
            "headers": ["Степень повреждения", "Концентрация", "Время цикла", "Количество циклов"],
            "rows": [
              ["Лёгкое задымление", "20-40 мг/м³", "4-8 часов", "1"],
              ["Среднее задымление", "40-60 мг/м³", "12-24 часа", "1-2"],
              ["Сильное задымление", "60-80 мг/м³", "24-48 часов", "2-3"],
              ["Очень сильное", "80+ мг/м³", "48-72 часа", "3+"]
            ]
          },
          "highlight": {
            "title": "Важно:",
            "text": "Озон не удаляет сажу физически — он устраняет только запах. Перед озонированием обязательна механическая уборка. Также озон не восстанавливает повреждённые материалы — обгоревшие поверхности требуют ремонта."
          }
        },
        "comparison": {
          "title": "Сравнение методов устранения запаха гари",
          "tableTitle": "Озонирование vs другие методы",
          "headers": ["Критерий", "Озонирование", "Капитальный ремонт"],
          "rows": [
            {
              "parameter": "Стоимость",
              "value1": "Низкая",
              "value2": "Очень высокая"
            },
            {
              "parameter": "Срок выполнения",
              "value1": "1-3 дня",
              "value2": "2-4 недели"
            },
            {
              "parameter": "Эффективность",
              "value1": "95-100%",
              "value2": "100%"
            },
            {
              "parameter": "Сохранение отделки",
              "value1": "Да",
              "value2": "Нет (замена)"
            },
            {
              "parameter": "Сохранение мебели",
              "value1": "Да",
              "value2": "Зависит от повреждений"
            },
            {
              "parameter": "Необходимость выселения",
              "value1": "На время обработки",
              "value2": "На весь период ремонта"
            }
          ]
        },
        "whatCanTreat": {
          "title": "Что можно обработать озоном",
          "items": [
            {
              "title": "Строительные конструкции",
              "description": "Стены, потолки, перекрытия, деревянные балки. Озон проникает на глубину до нескольких сантиметров"
            },
            {
              "title": "Мягкая мебель",
              "description": "Диваны, кресла, матрасы, подушки. Озон обрабатывает наполнитель и обивку одновременно"
            },
            {
              "title": "Ковры и текстиль",
              "description": "Ковровые покрытия, шторы, одежда в шкафах. Можно обработать прямо в помещении"
            },
            {
              "title": "Книги и документы",
              "description": "Бумажные носители впитывают запах гари. Озонирование позволяет сохранить архивы"
            }
          ]
        },
        "whenNotHelp": {
          "title": "Когда озонирование не поможет",
          "text": "Озонирование — не универсальное решение. Есть случаи, когда требуется дополнительная обработка или ремонт:",
          "items": [
            "Обгоревшие поверхности — требуют механической очистки или замены",
            "Пропитанные водой после тушения материалы — сначала просушка",
            "Расплавленный пластик — источник запаха не устраняется озоном",
            "Глубоко прокопчённый гипсокартон — может потребоваться замена",
            "Системы вентиляции со скопившейся сажей — требуют механической чистки"
          ],
          "highlight": {
            "title": "Рекомендация:",
            "text": "Для достижения максимального эффекта комбинируйте озонирование с профессиональной уборкой. Сначала — механическое удаление копоти, затем — озонирование для устранения въевшегося запаха."
          }
        },
        "economic": {
          "title": "Экономический эффект",
          "text": "Озонирование позволяет существенно сэкономить на восстановлении помещения после пожара:",
          "table": {
            "caption": "Сравнение затрат на восстановление (условный пример для квартиры 60 м²)",
            "headers": ["Статья расходов", "С озонированием", "Без озонирования"],
            "rows": [
              ["Демонтаж отделки", "—", "50 000 ₽"],
              ["Новая отделка", "—", "200 000 ₽"],
              ["Химчистка мебели", "15 000 ₽", "15 000 ₽"],
              ["Озонирование", "20 000 ₽", "—"],
              ["Новая мебель (замена)", "—", "150 000 ₽"],
              ["ИТОГО", "35 000 ₽", "415 000 ₽"]
            ]
          }
        }
      }
    },
    "pet-odors": {
      "title": "Запахи животных",
      "shortDesc": "Удаление запаха мочи кошек и собак",
      "content": "Запах домашних животных, особенно кошачьей мочи, относится к категории самых стойких и сложных для устранения. Мочевая кислота кристаллизуется в волокнах ткани и при повышении влажности снова активируется, выделяя резкий аммиачный запах. Традиционные средства лишь временно маскируют проблему.\n\nОзон разрушает кристаллы мочевой кислоты на молекулярном уровне, полностью устраняя источник запаха. Газ проникает в обивку мебели, ковры, матрасы, плинтусы — везде, где животные могли оставить метки.\n\nДля эффективной обработки рекомендуется предварительно очистить видимые загрязнения ферментным очистителем, затем просушить поверхности. Озонирование проводится при концентрации 20-40 мг/м³ в течение 4-8 часов. При сильном заражении требуется 2-3 цикла обработки.\n\nВажно: озонирование проводится в отсутствие людей и животных. После обработки помещение проветривается 1-2 часа до полного исчезновения характерного запаха озона.",
      "benefits": [
        "Разрушение кристаллов мочевой кислоты",
        "Обработка мягкой мебели и ковров",
        "Устранение меток в труднодоступных местах",
        "Уничтожение бактерий и грибков",
        "Подготовка квартиры к продаже/сдаче",
        "Эффективнее ферментных средств"
      ],
      "stats": {
        "stat1": {
          "value": "100%",
          "label": "Устранение",
          "description": "Кристаллов мочевой кислоты"
        },
        "stat2": {
          "value": "4-8 ч",
          "label": "Время обработки",
          "description": "Стандартная процедура"
        },
        "stat3": {
          "value": "2-3",
          "label": "Цикла",
          "description": "При сильном заражении"
        },
        "stat4": {
          "value": "99,9%",
          "label": "Бактерий",
          "description": "Уничтожается дополнительно"
        }
      },
      "sections": {
        "intro": {
          "text": "Запах домашних животных, особенно кошачьей мочи — одна из самых частых причин обращения в клининговые компании. Этот запах практически невозможно устранить обычными средствами. Освежители воздуха лишь маскируют проблему, а запах возвращается снова и снова, особенно во влажную погоду.",
          "text2": "Причина стойкости запаха — мочевая кислота. В отличие от других компонентов мочи (мочевины и урохрома), она не растворяется в воде и кристаллизуется в волокнах ткани. При повышении влажности кристаллы активируются и снова выделяют резкий аммиачный запах."
        },
        "highlight1": {
          "title": "Почему обычные средства не работают:",
          "text": "Большинство чистящих средств удаляют водорастворимые компоненты мочи, создавая иллюзию чистоты. Но кристаллы мочевой кислоты остаются в волокнах ткани и активируются при повышении влажности. Озон разрушает эти кристаллы химически, что делает результат постоянным."
        },
        "howItWorks": {
          "title": "Как озон устраняет запах животных",
          "text": "Озон — сильнейший окислитель, который разрушает молекулярную структуру мочевой кислоты. Будучи газом, он проникает везде, куда могла попасть моча: в обивку мебели, ковры, матрасы, плинтусы, щели в полу.",
          "items": [
            "Окисляет кристаллы мочевой кислоты до безопасных соединений",
            "Проникает в пористые материалы на всю глубину",
            "Обрабатывает труднодоступные места (под мебелью, за плинтусами)",
            "Уничтожает бактерии, вызывающие дополнительный запах",
            "Нейтрализует феромоны, которыми животные метят территорию",
            "Не оставляет химических остатков после обработки"
          ]
        },
        "types": {
          "title": "Типы запахов домашних животных",
          "table": {
            "caption": "Характеристики различных запахов и методы обработки",
            "headers": ["Источник запаха", "Особенности", "Режим обработки"],
            "rows": [
              ["Кошачья моча", "Самый стойкий, содержит мочевую кислоту", "40-60 мг/м³, 6-8 часов, 2-3 цикла"],
              ["Собачья моча", "Менее концентрирован, легче удаляется", "20-40 мг/м³, 4-6 часов, 1-2 цикла"],
              ["Метки (территория)", "Концентрированные, с феромонами", "40-60 мг/м³, 8-12 часов, 2-3 цикла"],
              ["Запах шерсти", "Органический, от кожного сала", "10-20 мг/м³, 2-4 часа, 1 цикл"],
              ["Запах лотка", "Смесь мочи и фекалий", "20-40 мг/м³, 4-6 часов, 1-2 цикла"]
            ]
          }
        },
        "process": {
          "title": "Процесс озонирования помещения с запахом животных",
          "steps": [
            {
              "title": "Локализация источников",
              "description": "Определить все места, где животные оставляли метки. Использовать УФ-фонарик — моча светится в ультрафиолете. Отметить все обнаруженные пятна."
            },
            {
              "title": "Предварительная очистка",
              "description": "Обработать видимые пятна ферментным очистителем. Он расщепляет органические компоненты мочи. Дать полностью высохнуть перед озонированием."
            },
            {
              "title": "Подготовка помещения",
              "description": "Убрать домашних животных и комнатные растения. Закрыть окна, двери, вентиляцию. Поднять шторы и занавески для лучшего доступа озона."
            },
            {
              "title": "Озонирование",
              "description": "Установить озонатор в центре помещения. Включить на 4-8 часов при концентрации 20-60 мг/м³. Для равномерного распределения использовать вентилятор."
            },
            {
              "title": "Оценка и повторная обработка",
              "description": "Проветрить помещение 1-2 часа. Оценить результат. При сильном заражении повторить обработку через 24 часа. Обычно требуется 2-3 цикла."
            }
          ]
        },
        "comparison": {
          "title": "Сравнение методов устранения запаха",
          "tableTitle": "Озонирование vs традиционные средства",
          "headers": ["Критерий", "Озонирование", "Ферментные/химические средства"],
          "rows": [
            {
              "parameter": "Принцип действия",
              "value1": "Разрушение молекул",
              "value2": "Расщепление ферментами"
            },
            {
              "parameter": "Глубина проникновения",
              "value1": "На всю толщину материала",
              "value2": "Только поверхность"
            },
            {
              "parameter": "Труднодоступные места",
              "value1": "Да (газ проникает везде)",
              "value2": "Нет (только ручная обработка)"
            },
            {
              "parameter": "Длительность эффекта",
              "value1": "Постоянно",
              "value2": "Может потребоваться повторение"
            },
            {
              "parameter": "Время обработки",
              "value1": "4-8 часов (автоматически)",
              "value2": "1-24 часа (ручной труд)"
            },
            {
              "parameter": "Дезинфекция",
              "value1": "Да (убивает бактерии)",
              "value2": "Частично"
            }
          ]
        },
        "specialCases": {
          "title": "Особые случаи обработки",
          "features": [
            {
              "title": "Квартира с несколькими кошками",
              "description": "Многократные метки по всему периметру. Требуется 3-4 цикла озонирования с высокой концентрацией"
            },
            {
              "title": "Деревянный пол",
              "description": "Моча впитывается в дерево. Озонирование — единственный способ обработать древесину без замены"
            },
            {
              "title": "Подготовка к продаже/сдаче",
              "description": "Покупатели чувствительны к запахам. Озонирование — обязательная процедура для квартир с животными"
            },
            {
              "title": "Мягкая мебель",
              "description": "Диваны и кресла — любимые места для меток. Можно обработать локально, накрыв плёнкой"
            }
          ]
        },
        "localTreatment": {
          "title": "Локальная обработка мебели",
          "text": "Если запах локализован в конкретном предмете мебели, можно провести камерное озонирование:",
          "items": [
            "Накройте предмет полиэтиленовой плёнкой, создав «камеру»",
            "Придавите края плёнки к полу для герметичности",
            "Подведите шланг от озонатора под плёнку",
            "Включите озонатор на 2-4 часа",
            "Это создаёт высокую концентрацию озона непосредственно в предмете",
            "После обработки — проветривание 30-60 минут"
          ],
          "highlight": {
            "title": "Совет:",
            "text": "Для усиления эффекта при обработке мягкой мебели слегка увлажните поверхность из пульверизатора. Влага активирует кристаллы мочевой кислоты, делая их более доступными для окисления озоном."
          }
        },
        "prevention": {
          "title": "Профилактика повторного заражения",
          "text": "После озонирования важно предотвратить повторное появление меток:",
          "items": [
            "Устраните причину меток (стресс, болезнь, конфликт с другими животными)",
            "Используйте феромоновые диффузоры для снижения тревожности",
            "Обеспечьте достаточное количество лотков (по правилу N+1, где N — число кошек)",
            "Регулярно чистите лотки — грязный лоток провоцирует метки",
            "При необходимости проведите кастрацию/стерилизацию животного",
            "Для быстрого устранения свежих меток используйте ферментные очистители"
          ],
          "highlight": {
            "title": "Техника безопасности:",
            "text": "Озонирование проводится в полном отсутствие животных! Озон токсичен для домашних питомцев так же, как и для людей. Верните животных в помещение только после полного проветривания (1-2 часа)."
          }
        }
      }
    },
    "car-interiors": {
      "title": "Салон автомобиля",
      "shortDesc": "Дезинфекция и дезодорация автомобилей",
      "content": "Озонирование салона автомобиля — востребованная услуга автомоек и детейлинг-центров. За время эксплуатации в салоне накапливаются запахи: табачный дым, пролитые напитки, еда, пот, домашние животные. Эти запахи впитываются в обивку сидений, ковры, потолок и воздуховоды кондиционера.\n\nОзон проникает во все материалы салона, включая систему вентиляции и кондиционирования. Это особенно важно, так как именно в воздуховодах часто скапливаются бактерии и грибки, вызывающие неприятный запах при включении кондиционера.\n\nСтандартная процедура озонирования автомобиля занимает 30-60 минут. Озонатор размещается в салоне, включается рециркуляция воздуха для обработки системы вентиляции. Концентрация озона — 20-40 мг/м³. После обработки салон проветривается 15-30 минут.\n\nПри покупке подержанного автомобиля озонирование помогает избавиться от «запаха предыдущего владельца». Для автосалонов и каршеринга регулярное озонирование — способ поддержания свежести и гигиены автопарка.",
      "benefits": [
        "Обработка за 30-60 минут",
        "Дезинфекция системы кондиционирования",
        "Удаление запаха табака",
        "Подготовка авто к продаже",
        "Без следов и химических остатков",
        "Уничтожение бактерий и грибков"
      ],
      "stats": {
        "stat1": {
          "value": "30-60",
          "label": "Минут",
          "description": "Стандартная обработка салона"
        },
        "stat2": {
          "value": "99,9%",
          "label": "Бактерий",
          "description": "Уничтожается в системе вентиляции"
        },
        "stat3": {
          "value": "15",
          "label": "Минут",
          "description": "Проветривание после обработки"
        },
        "stat4": {
          "value": "0",
          "label": "Следов",
          "description": "Химических остатков в салоне"
        }
      },
      "sections": {
        "intro": {
          "text": "Салон автомобиля — замкнутое пространство, в котором быстро накапливаются запахи: табачный дым, пот, еда, напитки, домашние животные. Все эти запахи впитываются в текстильные элементы салона: сиденья, ковры, потолок, а также в систему вентиляции и кондиционирования.",
          "text2": "Химчистка салона удаляет грязь и пятна, но не всегда справляется с въевшимися запахами. Ароматизаторы и освежители лишь маскируют проблему. Озонирование — единственный метод, который полностью уничтожает молекулы запаха, включая те, что находятся в воздуховодах кондиционера."
        },
        "highlight1": {
          "title": "Важно:",
          "text": "Неприятный запах при включении кондиционера — признак того, что в системе вентиляции развились бактерии и грибки. Обычная химчистка салона их не уничтожает. Озон же проникает во все воздуховоды и устраняет проблему в источнике."
        },
        "problems": {
          "title": "Какие проблемы решает озонирование",
          "items": [
            "Запах табачного дыма — въевшийся в обивку, потолок, пластик",
            "Запах предыдущего владельца — при покупке б/у автомобиля",
            "Запах еды и напитков — пролитый кофе, фастфуд, испорченные продукты",
            "Запах домашних животных — шерсть, слюна, метки",
            "Запах сырости и плесени — после затопления или долгого простоя",
            "Бактерии в кондиционере — причина неприятного запаха при включении"
          ]
        },
        "process": {
          "title": "Процесс озонирования автомобиля",
          "steps": [
            {
              "title": "Подготовка салона",
              "description": "Провести стандартную уборку: пропылесосить, протереть пластиковые поверхности. Удалить мусор и личные вещи. Достать коврики для отдельной обработки."
            },
            {
              "title": "Размещение озонатора",
              "description": "Установить озонатор в салоне на переднем сиденье или на полу. Закрыть все окна и двери. Оставить небольшую щель для шланга питания, если озонатор внешний."
            },
            {
              "title": "Обработка системы вентиляции",
              "description": "Включить зажигание, установить режим рециркуляции воздуха, включить вентилятор на максимум. Это обеспечит циркуляцию озона через систему кондиционирования."
            },
            {
              "title": "Озонирование",
              "description": "Запустить озонатор на 20-40 минут при концентрации 20-40 мг/м³. При сильных запахах — до 60 минут. Покинуть автомобиль на время обработки."
            },
            {
              "title": "Проветривание",
              "description": "Открыть все двери и окна. Проветривать 15-30 минут. Включить кондиционер на режим притока свежего воздуха. Автомобиль готов к использованию."
            }
          ]
        },
        "modes": {
          "title": "Режимы обработки для разных задач",
          "table": {
            "caption": "Рекомендуемые параметры озонирования салона",
            "headers": ["Тип загрязнения", "Концентрация", "Время", "Особенности"],
            "rows": [
              ["Лёгкие запахи", "10-20 мг/м³", "20 мин", "Профилактическая обработка"],
              ["Табачный дым (слабый)", "20-30 мг/м³", "30 мин", "После курящего пассажира"],
              ["Табачный дым (сильный)", "30-40 мг/м³", "45-60 мин", "Салон курильщика"],
              ["Запах животных", "30-40 мг/м³", "40-60 мин", "С включённой рециркуляцией"],
              ["После затопления", "40-60 мг/м³", "60 мин", "После просушки салона"],
              ["Дезинфекция кондиционера", "20-30 мг/м³", "30 мин", "Только рециркуляция"]
            ]
          }
        },
        "service": {
          "title": "Озонирование как услуга автомоек и детейлинга",
          "text": "Для автомоек и детейлинг-центров озонирование — высокомаржинальная дополнительная услуга. Оборудование компактно, не требует расходных материалов, окупается за 1-2 месяца при активном предложении клиентам.",
          "features": [
            {
              "title": "Высокая маржинальность",
              "description": "Себестоимость обработки — электроэнергия. Средний чек услуги: 1500-3000 ₽"
            },
            {
              "title": "Быстрое выполнение",
              "description": "30-60 минут на обработку. Можно делать параллельно с химчисткой или полировкой"
            },
            {
              "title": "Простота операций",
              "description": "Установил озонатор, включил, ушёл. Не требует квалифицированного персонала"
            },
            {
              "title": "Дополнение к химчистке",
              "description": "Озонирование после химчистки — комплексная услуга с повышенным чеком"
            }
          ],
          "highlight": {
            "title": "Маркетинговый совет:",
            "text": "Предлагайте озонирование как обязательную часть предпродажной подготовки автомобиля. Покупатели б/у авто особенно чувствительны к посторонним запахам — это частая причина отказа от покупки."
          }
        },
        "carsharing": {
          "title": "Озонирование для каршеринга и такси",
          "text": "Автопарки такси и каршеринга — идеальные клиенты для регулярного озонирования:",
          "items": [
            "Высокая оборачиваемость — множество разных пассажиров каждый день",
            "Накопление запахов — еда, напитки, парфюм, табак от пассажиров",
            "Санитарные требования — особенно актуально после пандемии",
            "Репутационные риски — жалобы на запах снижают рейтинг",
            "Регулярность — возможность заключения договора на обслуживание"
          ],
          "table": {
            "caption": "Рекомендуемая периодичность озонирования",
            "headers": ["Тип автопарка", "Рекомендуемая частота", "Цель"],
            "rows": [
              ["Каршеринг", "1 раз в неделю", "Профилактика накопления запахов"],
              ["Такси эконом", "1 раз в 2 недели", "Поддержание свежести салона"],
              ["Такси бизнес/комфорт", "1 раз в неделю", "Высокий стандарт качества"],
              ["Арендные авто", "После каждого клиента", "Подготовка к следующей аренде"],
              ["Корпоративный транспорт", "1 раз в месяц", "Профилактическая обработка"]
            ]
          }
        },
        "comparison": {
          "title": "Сравнение с альтернативными методами",
          "tableTitle": "Озонирование vs химические освежители",
          "headers": ["Параметр", "Озонирование", "Освежители/нейтрализаторы"],
          "rows": [
            {
              "parameter": "Принцип действия",
              "value1": "Разрушение молекул запаха",
              "value2": "Маскировка другим запахом"
            },
            {
              "parameter": "Система вентиляции",
              "value1": "Полная обработка",
              "value2": "Не обрабатывается"
            },
            {
              "parameter": "Длительность эффекта",
              "value1": "Постоянно (до нового загрязнения)",
              "value2": "Временно (часы/дни)"
            },
            {
              "parameter": "Дезинфекция",
              "value1": "Да (убивает бактерии)",
              "value2": "Нет"
            },
            {
              "parameter": "Безопасность",
              "value1": "Распадается до O₂",
              "value2": "Химические соединения"
            },
            {
              "parameter": "Необходимость присутствия",
              "value1": "Нет (автоматически)",
              "value2": "Требует применения"
            }
          ]
        },
        "interiors": {
          "title": "Особенности работы с разными типами салонов",
          "table": {
            "caption": "Рекомендации по типу обивки",
            "headers": ["Тип салона", "Особенности", "Рекомендации"],
            "rows": [
              ["Тканевый", "Хорошо впитывает запахи", "Увеличить время обработки на 20%"],
              ["Кожаный", "Меньше впитывает, легче обрабатывается", "Стандартный режим"],
              ["Экокожа", "Аналогично натуральной коже", "Стандартный режим"],
              ["Алькантара", "Микрофибра, хорошо впитывает", "Как для тканевого салона"],
              ["Комбинированный", "Разные материалы", "Ориентироваться на тканевые элементы"]
            ]
          },
          "highlight": {
            "title": "Важно:",
            "text": "После озонирования кожаного салона рекомендуется обработать кожу кондиционером. Озон может слегка подсушивать натуральную кожу, хотя при правильных концентрациях это не критично."
          }
        }
      }
    },
    "carpet-cleaning": {
      "title": "Ковры и мягкая мебель",
      "shortDesc": "Глубокая очистка текстильных покрытий",
      "content": "Ковры и мягкая мебель — основные накопители запахов в помещении. Текстильные волокна впитывают пыль, споры грибков, бактерии, частицы кожи, пот, пролитые жидкости. Со временем формируется характерный затхлый запах, который не удаётся устранить обычной чисткой.\n\nОзонирование дополняет традиционную химчистку, обеспечивая глубокую дезодорацию и дезинфекцию. После влажной чистки ковра озон проникает в волокна и уничтожает оставшиеся бактерии, споры грибков и молекулы запаха.\n\nДля локальной обработки мебели или ковра используется техника «камерного озонирования»: предмет накрывается полиэтиленовой плёнкой, под которую подаётся озон. Экспозиция — 2-4 часа. Это позволяет создать высокую концентрацию озона непосредственно в обрабатываемом предмете.\n\nОзонирование эффективно после затопления: удаляет запах сырости и предотвращает развитие плесени в намокшей мебели и коврах. Обработка должна проводиться после просушки изделий.",
      "benefits": [
        "Дополнение к химчистке",
        "Уничтожение пылевых клещей",
        "Удаление запаха затхлости",
        "Профилактика плесени",
        "Обработка после затопления",
        "Продление срока службы текстиля"
      ]
    }
  }
}
