{
  "title": "HoReCa",
  "description": "Гостиницы, рестораны, прачечные и другие заведения сферы гостеприимства используют озонирование для создания комфортной среды, устранения запахов и обеспечения высоких стандартов гигиены.",
  "subcategories": {
    "hotels": {
      "title": "Гостиницы и отели",
      "shortDesc": "Дезинфекция номеров и устранение запахов",
      "content": "Озонирование гостиничных номеров — современный метод быстрой дезинфекции и устранения неприятных запахов. Озон эффективно уничтожает бактерии, вирусы, плесень, грибки и паразитических простейших на всех поверхностях.\n\nОзонатор воздуха позволяет произвести полную обработку номера после уборки при смене жильцов. В общем случае достаточно 30-60 минут обработки. Газ проникает во все щели и дальние углы, дезинфицируя текстиль, мебель и элементы декора.\n\nПосле обработки озон разлагается на кислород без образования токсичных продуктов распада. Воздух ощущается «свежим» — без использования ароматизаторов и маскирующих средств. Полное устранение запахов табака, пота, затхлости и сырости.\n\nОбработка не требует участия персонала после включения озонатора. Современные модели оснащены недельными таймерами для автоматизации работы.",
      "benefits": [
        "Полное устранение запахов табака и пота",
        "Дезинфекция всех поверхностей без химии",
        "Быстрая обработка за 30-60 минут",
        "Автоматическая работа по таймеру",
        "Распад озона до чистого кислорода",
        "Создание ощущения свежести"
      ]
    },
    "restaurants": {
      "title": "Рестораны и кафе",
      "shortDesc": "Устранение запахов кухни и табака",
      "heroTitle": "Озонирование ресторанов и кафе",
      "heroDesc": "Устранение запахов кухни, табака и кальяна. Свежий воздух повышает комфорт гостей и стимулирует аппетит.",
      "content": "Ресторанный бизнес — это атмосфера. Запах прокуренного помещения, застоявшихся блюд или кухонного жира способен отпугнуть даже лояльных клиентов. Исследования показывают: качество воздуха напрямую влияет на подсознательную оценку уровня сервиса.\n\nОбоняние настолько тесно связано с подсознанием, что человек может не отдавать себе отчёт, почему ему приятно или неприятно в данном заведении. Он просто скажет «понравилось» или «не понравилось». А от этой оценки зависит, придёт ли он снова.\n\nОзонирование решает эту проблему радикально — не маскируя запахи ароматизаторами, а уничтожая их на молекулярном уровне. Регулярная обработка помещений озоном в нерабочие часы позволяет значительно снизить неприятный запах.\n\nОзон — газ, сильный окислитель. Он легко проникает в труднодоступные места, в структуру материала, в поры, где сорбированы источники запахов, и окисляет молекулы дурнопахнущих веществ до воды и углекислого газа.",
      "benefits": [
        "Повышение лояльности гостей",
        "Рост среднего чека на 15-20%",
        "Увеличение времени пребывания",
        "Снижение жалоб на запахи",
        "Отсутствие расходных материалов",
        "Автоматическая работа без персонала"
      ],
      "stats": {
        "processingTime": "60-120",
        "processingTimeLabel": "Минут обработки",
        "odorRemoval": "100%",
        "odorRemovalLabel": "Удаление запахов",
        "stayIncrease": "+25%",
        "stayIncreaseLabel": "Время пребывания"
      },
      "problems": [
        "Запах табака и кальяна — въедается в мебель, шторы, обивку",
        "Кухонные ароматы — жир, специи, рыба, чеснок",
        "Сырость и плесень — особенно в подвальных помещениях",
        "Запах от вентиляции — скопление жира в воздуховодах",
        "Туалетные запахи — проникают в зал при плохой вентиляции",
        "Бактерии и плесень — источники неприятных запахов"
      ],
      "zones": {
        "hall": {
          "title": "Обеденный зал",
          "desc": "Устранение запахов табака, еды, духов. Создание ощущения свежести."
        },
        "kitchen": {
          "title": "Кухня",
          "desc": "Нейтрализация жировых отложений в вентиляции, запахов жарки."
        },
        "refrigerators": {
          "title": "Холодильные камеры",
          "desc": "Дезинфекция без отключения. Увеличение сроков хранения в 2-3 раза."
        },
        "toilets": {
          "title": "Санузлы",
          "desc": "Полное устранение запахов, уничтожение бактерий."
        }
      }
    },
    "laundries": {
      "title": "Коммерческие прачечные",
      "shortDesc": "Стирка в холодной воде с полной дезинфекцией",
      "heroTitle": "Озонирование для прачечных",
      "heroDesc": "Стирка в холодной воде с полной дезинфекцией. Снижение затрат на энергию и химию до 70%.",
      "content": "Озонирование воды в прачечных — прогрессивная технология, которая позволяет существенно снизить затраты на порошки, горячую воду, уменьшить износ белья и время стирки. Озон растворяется в воде и применяется вместо части химических средств.\n\nЭто фундаментальное нововведение в подходе к стирке: вы заменяете агрессивную химию на то, что работает гораздо лучше. Настолько лучше, что можно также сократить расход воды и времени.\n\nОзон — мощный окислитель. С небольшим количеством щёлочи, холодной воды и моющего средства можно достичь очистки и яркости, равной или большей, чем с хлором и горячей водой.\n\nЧем холоднее вода, тем стабильнее озон и тем дольше он работает. При температуре выше 95°C озон теряет эффективность из-за ускоренного распада.",
      "benefits": [
        "Снижение затрат на нагрев воды на 70-100%",
        "Экономия моющих средств на 30-50%",
        "Сокращение расхода воды на 20-40%",
        "Полная дезинфекция при низких температурах",
        "Продление срока службы белья на 30%",
        "Обработка сложных изделий без повреждений"
      ],
      "stats": {
        "energySaving": "70-100%",
        "energySavingLabel": "Экономия на нагреве",
        "chemistrySaving": "30-50%",
        "chemistrySavingLabel": "Экономия химии",
        "linenLife": "+30%",
        "linenLifeLabel": "Срок службы белья",
        "disinfection": "99,9%",
        "disinfectionLabel": "Дезинфекция"
      },
      "ozoneClosets": {
        "title": "Озоновые шкафы для химчисток",
        "desc": "Для химчисток используются озоновые шкафы — герметичные камеры, заполняемые озоном высокой концентрации. Будучи газом, озон проникает в структуру самых плотных тканей и труднодоступные места.",
        "features": [
          "Обработка сложных вещей: театральные костюмы, винтаж, меховые шубы, кожаные куртки",
          "Удаление запахов: гарь после пожара, табачный дым, трупный запах, запахи животных",
          "Дезинфекция: разрушает бактерии, вирусы и споры грибков",
          "Монетизация: услуга продаётся как VIP-сервис при минимальной себестоимости"
        ]
      }
    },
    "tobacco-hookah": {
      "title": "Кальянные и табачные",
      "shortDesc": "Устранение въевшегося запаха дыма",
      "heroTitle": "Озонирование кальянных и табачных",
      "heroDesc": "Химическое удаление въевшегося запаха дыма. Не маскировка — полная нейтрализация за 60-120 минут.",
      "content": "Въевшийся, застарелый запах сигарет и кальяна может отпугнуть посетителей заведения. Даже в кальянных, где гостям нравится аромат свежего кальянного дыма, проблема существует: когда дым въедается в мебель и обшивку, ароматические присадки быстро испаряются, оставляя лишь неприятный запах гари и смолы.\n\nОзонирование — единственный эффективный метод химического удаления таких запахов, а не их маскировки ароматизаторами. Озон окисляет молекулы дурнопахнущих веществ до воды и углекислого газа или до промежуточных продуктов окисления, не имеющих запаха.\n\nТабачный и кальянный дым содержат смолы, которые проникают в пористые материалы: ткани, дерево, обивку мебели, потолочные плитки, ковры. Со временем эти вещества накапливаются и создают устойчивый неприятный запах.\n\nРегулярное озонирование в нерабочие часы поддерживает свежесть воздуха в заведении. При правильно подобранном времени начала и окончания обработки, к приходу персонала озон уже выветрится.",
      "benefits": [
        "Химическое удаление, а не маскировка запаха",
        "Проникновение в труднодоступные места",
        "Обработка текстиля и мебели",
        "Автоматическая работа по таймеру",
        "Без расходных материалов",
        "Распад до кислорода за 2-3 часа"
      ],
      "stats": {
        "processingTime": "60-120",
        "processingTimeLabel": "Минут обработки",
        "odorRemoval": "100%",
        "odorRemovalLabel": "Удаление запаха",
        "ventilationTime": "2-3",
        "ventilationTimeLabel": "Часа выветривания"
      },
      "odorSources": [
        "Текстиль (шторы, обивка, подушки) — основной резервуар запаха",
        "Мягкая мебель — смолы проникают в наполнитель",
        "Потолочные покрытия — особенно пористые материалы",
        "Вентиляционные каналы — скопление загрязнений",
        "Труднодоступные места — щели, швы, внутренние полости"
      ],
      "modes": {
        "daily": {
          "title": "Ежедневная профилактика",
          "time": "60 минут",
          "frequency": "Каждую ночь",
          "result": "Поддержание свежести"
        },
        "intensive": {
          "title": "После интенсивного вечера",
          "time": "90-120 минут",
          "frequency": "По необходимости",
          "result": "Глубокая очистка"
        },
        "deepClean": {
          "title": "Застарелый запах",
          "time": "2-3 часа",
          "frequency": "3-5 дней подряд",
          "result": "Полное устранение"
        }
      }
    },
    "secondhand": {
      "title": "Магазины секонд-хенд",
      "shortDesc": "Устранение специфического запаха одежды",
      "heroTitle": "Озонирование магазинов секонд-хенд",
      "heroDesc": "Устранение специфического запаха одежды. Комфорт покупателей и рост продаж.",
      "content": "Специфический запах одежды в магазинах секонд-хенд — следствие обязательной дезинфекции. Перед продажей вещи обрабатываются газом с формальдегидом или бромистым метилом для уничтожения вирусов и бактерий. Сами дезинфицирующие вещества выветриваются к моменту попадания одежды на полки, но характерный запах сохраняется.\n\nЭтот запах — главная проблема ритейла секонд-хенд. Он наполняет весь магазин и вызывает у покупателей неприятные ассоциации с поношенной одеждой. Некоторые покупатели проводят меньше времени в магазине из-за дискомфорта.\n\nЗапах влияет на восприятие качества товара. Покупатель подсознательно готов заплатить меньше за вещь с неприятным запахом, даже если она в отличном состоянии.\n\nРегулярная обработка одежды озоном позволяет эффективно удалить запах и освежить воздух в магазине. Озонирование производят в нерабочее время в течение 1-3 часов. Газ проникает во все щели и дальние углы, обрабатывая всю продукцию.",
      "benefits": [
        "Полное устранение специфического запаха",
        "Обработка всей продукции одновременно",
        "Дезинфекция от бактерий и клещей",
        "Повышение привлекательности товара",
        "Комфорт покупателей в магазине",
        "Автоматическая обработка в ночное время"
      ],
      "stats": {
        "processingTime": "1-3",
        "processingTimeLabel": "Часа обработки",
        "odorRemoval": "100%",
        "odorRemovalLabel": "Устранение запаха",
        "stayIncrease": "+30%",
        "stayIncreaseLabel": "Время в магазине",
        "disinfection": "99,9%",
        "disinfectionLabel": "Дезинфекция"
      },
      "businessImpact": {
        "visitTime": {
          "before": "12 минут",
          "after": "18-20 минут"
        },
        "conversion": {
          "before": "15%",
          "after": "22%"
        },
        "avgCheck": {
          "before": "Базовый",
          "after": "+15-25%"
        },
        "repeatVisits": {
          "before": "25%",
          "after": "40%"
        }
      },
      "advantages": [
        "Повышение привлекательности товара — вещи воспринимаются как более качественные",
        "Уничтожение пылевых клещей — важно для покупателей с аллергией",
        "Дезинфекция помещения — профилактика распространения инфекций",
        "Устранение плесени — актуально для подвальных помещений",
        "Маркетинговое преимущество — магазин без запаха секонд-хенда"
      ]
    }
  }
}
