{
  "title": "Клининг",
  "description": "Профессиональное озонирование для клининговых компаний: устранение въевшихся запахов, обработка помещений после пожара, удаление запахов домашних животных, озонирование автомобилей и глубокая очистка ковров и мягкой мебели.",
  "subcategories": {
    "odor-removal": {
      "title": "Устранение запахов",
      "shortDesc": "Удаление въевшихся и стойких запахов",
      "content": "Озонирование — самый эффективный метод удаления въевшихся запахов в помещениях. В отличие от ароматизаторов и освежителей воздуха, озон не маскирует запахи, а полностью разрушает молекулы пахучих веществ, превращая их в безопасные соединения: воду и углекислый газ.\n\nОзон как газ проникает везде: в щели, поры материалов, обивку мебели, ковры и даже в системы вентиляции. Это позволяет обработать все поверхности одновременно, включая труднодоступные места, недоступные для ручной чистки.\n\nЭффективность озонирования зависит от нескольких факторов: насыщенности запаха, объёма помещения, температуры и влажности. Чем ниже температура, тем стабильнее озон и тем дольше он работает. При 0-5°C озон может сохранять активность несколько суток, а при 50°C распадается за 20-30 минут.\n\nПосле обработки озон полностью распадается до кислорода, не оставляя никаких химических остатков. Помещение готово к использованию через 30-60 минут проветривания.",
      "benefits": [
        "Полное разрушение молекул запаха",
        "Проникновение в пористые материалы",
        "Обработка труднодоступных мест",
        "Без химических остатков",
        "Результат за 4-10 часов",
        "Эффект сохраняется навсегда"
      ]
    },
    "fire-smoke": {
      "title": "Последствия пожара",
      "shortDesc": "Удаление запаха гари и дыма",
      "content": "Запах гари после пожара — один из самых сложных для устранения. Частицы дыма и сажи проникают глубоко в штукатурку, бетон, дерево, текстиль, впитываются в мягкую мебель и ковры. Традиционные методы уборки не способны удалить этот запах — он возвращается снова и снова.\n\nОзонирование — единственный метод, который позволяет полностью устранить запах пожара без капитального ремонта. Озон проникает во все материалы на молекулярном уровне и окисляет частицы сажи и продукты горения, разрушая их химическую структуру.\n\nОбработка помещения после пожара требует высоких концентраций озона (40-80 мг/м³) и длительной экспозиции — от 24 до 72 часов в зависимости от степени повреждения. Рекомендуется проводить обработку в несколько циклов с промежуточным проветриванием.\n\nПеред озонированием необходимо провести уборку: удалить видимую копоть, протереть поверхности, вынести сильно повреждённые предметы. Озон не удаляет сажу физически — он устраняет только запах.",
      "benefits": [
        "Устранение запаха без ремонта",
        "Проникновение в стены и перекрытия",
        "Обработка всего помещения сразу",
        "Сохранение отделочных материалов",
        "Быстрое восстановление объекта",
        "Экономия на капитальном ремонте"
      ]
    },
    "pet-odors": {
      "title": "Запахи животных",
      "shortDesc": "Удаление запаха мочи кошек и собак",
      "content": "Запах домашних животных, особенно кошачьей мочи, относится к категории самых стойких и сложных для устранения. Мочевая кислота кристаллизуется в волокнах ткани и при повышении влажности снова активируется, выделяя резкий аммиачный запах. Традиционные средства лишь временно маскируют проблему.\n\nОзон разрушает кристаллы мочевой кислоты на молекулярном уровне, полностью устраняя источник запаха. Газ проникает в обивку мебели, ковры, матрасы, плинтусы — везде, где животные могли оставить метки.\n\nДля эффективной обработки рекомендуется предварительно очистить видимые загрязнения ферментным очистителем, затем просушить поверхности. Озонирование проводится при концентрации 20-40 мг/м³ в течение 4-8 часов. При сильном заражении требуется 2-3 цикла обработки.\n\nВажно: озонирование проводится в отсутствие людей и животных. После обработки помещение проветривается 1-2 часа до полного исчезновения характерного запаха озона.",
      "benefits": [
        "Разрушение кристаллов мочевой кислоты",
        "Обработка мягкой мебели и ковров",
        "Устранение меток в труднодоступных местах",
        "Уничтожение бактерий и грибков",
        "Подготовка квартиры к продаже/сдаче",
        "Эффективнее ферментных средств"
      ]
    },
    "car-interiors": {
      "title": "Салон автомобиля",
      "shortDesc": "Дезинфекция и дезодорация автомобилей",
      "content": "Озонирование салона автомобиля — востребованная услуга автомоек и детейлинг-центров. За время эксплуатации в салоне накапливаются запахи: табачный дым, пролитые напитки, еда, пот, домашние животные. Эти запахи впитываются в обивку сидений, ковры, потолок и воздуховоды кондиционера.\n\nОзон проникает во все материалы салона, включая систему вентиляции и кондиционирования. Это особенно важно, так как именно в воздуховодах часто скапливаются бактерии и грибки, вызывающие неприятный запах при включении кондиционера.\n\nСтандартная процедура озонирования автомобиля занимает 30-60 минут. Озонатор размещается в салоне, включается рециркуляция воздуха для обработки системы вентиляции. Концентрация озона — 20-40 мг/м³. После обработки салон проветривается 15-30 минут.\n\nПри покупке подержанного автомобиля озонирование помогает избавиться от «запаха предыдущего владельца». Для автосалонов и каршеринга регулярное озонирование — способ поддержания свежести и гигиены автопарка.",
      "benefits": [
        "Обработка за 30-60 минут",
        "Дезинфекция системы кондиционирования",
        "Удаление запаха табака",
        "Подготовка авто к продаже",
        "Без следов и химических остатков",
        "Уничтожение бактерий и грибков"
      ]
    },
    "carpet-cleaning": {
      "title": "Ковры и мягкая мебель",
      "shortDesc": "Глубокая очистка текстильных покрытий",
      "content": "Ковры и мягкая мебель — основные накопители запахов в помещении. Текстильные волокна впитывают пыль, споры грибков, бактерии, частицы кожи, пот, пролитые жидкости. Со временем формируется характерный затхлый запах, который не удаётся устранить обычной чисткой.\n\nОзонирование дополняет традиционную химчистку, обеспечивая глубокую дезодорацию и дезинфекцию. После влажной чистки ковра озон проникает в волокна и уничтожает оставшиеся бактерии, споры грибков и молекулы запаха.\n\nДля локальной обработки мебели или ковра используется техника «камерного озонирования»: предмет накрывается полиэтиленовой плёнкой, под которую подаётся озон. Экспозиция — 2-4 часа. Это позволяет создать высокую концентрацию озона непосредственно в обрабатываемом предмете.\n\nОзонирование эффективно после затопления: удаляет запах сырости и предотвращает развитие плесени в намокшей мебели и коврах. Обработка должна проводиться после просушки изделий.",
      "benefits": [
        "Дополнение к химчистке",
        "Уничтожение пылевых клещей",
        "Удаление запаха затхлости",
        "Профилактика плесени",
        "Обработка после затопления",
        "Продление срока службы текстиля"
      ]
    }
  }
}
