{
  "title": "Промышленность",
  "description": "Промышленное озонирование для очистки сточных вод, обработки воздуха на производственных объектах и соответствия экологическим нормативам. Высокопроизводительные решения для крупных предприятий.",
  "subcategories": {
    "oil-removal": {
      "title": "Очистка нефтесодержащих стоков",
      "shortDesc": "Очистка промышленных сточных вод от нефтепродуктов методом озонирования",
      "content": "Озонирование — высокоэффективный метод очистки нефтесодержащих сточных вод промышленных предприятий. Технология позволяет достигать нормативных показателей сброса без использования реагентов и образования вторичных загрязнений.\n\nНефтепродукты в сточных водах представляют серьёзную экологическую угрозу: 1 литр нефти загрязняет до 1 миллиона литров воды. Предельно допустимая концентрация нефтепродуктов для сброса в водоёмы рыбохозяйственного назначения составляет 0,05 мг/л.\n\nОзон окисляет нефтепродукты до углекислого газа и воды, обеспечивая глубокую деструкцию загрязнителей. Эффективность очистки достигает 95-99% при начальных концентрациях нефтепродуктов 5-50 мг/л.\n\nТехнология применяется на нефтеперерабатывающих заводах, автотранспортных предприятиях, судоремонтных верфях, металлургических комбинатах и любых производствах с нефтесодержащими стоками.",
      "benefits": [
        "Эффективность очистки 95-99%",
        "Достижение ПДК 0,05 мг/л",
        "Без вторичных загрязнений",
        "Минерализация до CO₂ и H₂O",
        "Соответствие природоохранным нормам",
        "Снижение экологических платежей"
      ]
    },
    "manufacturing": {
      "title": "Обработка воздуха на производстве",
      "shortDesc": "Очистка и обеззараживание воздуха в производственных помещениях",
      "content": "Озонирование воздуха на производственных объектах решает комплекс задач: дезинфекция рабочих зон, устранение запахов, нейтрализация вредных веществ и обеспечение соответствия нормативам охраны труда.\n\nВ производственных помещениях концентрация микроорганизмов и вредных веществ может многократно превышать санитарные нормы. Озонирование снижает микробную нагрузку на 80-95% и окисляет летучие органические соединения.\n\nТехнология эффективна для пищевых производств, фармацевтических предприятий, упаковочных цехов, складских помещений и любых объектов с повышенными требованиями к качеству воздуха.\n\nПромышленные генераторы озона обеспечивают производительность от 10 до 1000 г/час, что позволяет обрабатывать помещения объёмом от 100 до 50 000 м³.",
      "benefits": [
        "Снижение микрофлоры на 80-95%",
        "Устранение производственных запахов",
        "Соответствие нормам охраны труда",
        "Окисление летучих органических соединений",
        "Улучшение условий труда персонала",
        "Масштабируемые промышленные решения"
      ]
    }
  }
}
