{
  "title": "Горнодобыча и металлы",
  "description": "Применение озона в золотодобыче, добыче других металлов, обезвреживании цианидов, хранении и очистке металлов. Экологичная технология для горно-обогатительных комбинатов и металлообработки.",
  "subcategories": {
    "extraction-and-metals": {
      "title": "Добыча и переработка металлов",
      "shortDesc": "Озон в золотодобыче: предварительная обработка упорных руд, обогащение, обезвреживание цианидов и очистка металлов",
      "content": "Озон применяется в горнодобыче и металлургии для предварительной обработки упорных золотосодержащих руд, усиления кучного выщелачивания, обезвреживания цианидов в сточных водах и очистки поверхностей металлов. В ЮАР, Чили, Канаде и Юго-Восточной Азии проводятся промышленные испытания и внедрение озоновых технологий на золотодобывающих предприятиях.\n\nОбработка упорных руд озоном перед цианированием окисляет сульфидные минералы (пирит, арсенопирит), высвобождая золото и повышая извлечение с 53% до 88% (золото) и с 26% до 78% (серебро) по данным исследований на мексиканских рудах. Озон также используется для разрушения цианидов в хвостах: снижение свободного и WAD-цианида на 99% при дозе 2–3 г O₃ на грамм CN.",
      "stats": {
        "goldRecovery": {
          "value": "53→88%",
          "label": "Извлечение золота",
          "description": "При озоновой предобработке упорных руд"
        },
        "cyanideReduction": {
          "value": "до 99%",
          "label": "Снижение цианида",
          "description": "В сточных водах ГОК"
        },
        "cycleTime": {
          "value": "40→24 ч",
          "label": "Время выщелачивания",
          "description": "Сокращение при озоновой предобработке"
        },
        "waterReuse": {
          "value": "до 85%",
          "label": "Повторное использование воды",
          "description": "После озоновой очистки стоков"
        }
      },
      "benefits": [
        "Повышение извлечения золота и серебра из упорных руд",
        "Обезвреживание цианидов до 99% без опасных остатков",
        "Сокращение времени выщелачивания",
        "Соответствие Международному кодексу управления цианидом (ICMC)",
        "Очистка поверхностей металлов от органики и пассивация",
        "Экологичная альтернатива гипохлориту и пероксиду"
      ],
      "sections": {
        "intro": {
          "paragraph1": "Озон (O₃) — сильный окислитель, нашедший применение в горнодобыче и металлургии: предварительная обработка упорных золотосодержащих руд перед цианированием, усиление кучного выщелачивания за счёт подачи кислорода, обезвреживание цианидов в сточных водах и хвостах, а также очистка и пассивация поверхностей металлов при хранении и переработке.",
          "paragraph2": "Промышленные испытания в ЮАР, Чили, Канаде и Юго-Восточной Азии показали снижение свободного и WAD-цианида более чем на 85–99% при использовании озона на месте производства. Технология соответствует Международному кодексу управления цианидом (ICMC) и позволяет повторно использовать очищенную воду в процессе."
        },
        "dosage": {
          "title": "Типовые дозировки:",
          "text": "Обезвреживание цианида: 2–3 г O₃ на 1 г CN (свободный и WAD). Тиоцианаты: 3–4 г O₃ на 1 г SCN⁻. Предобработка упорных руд: концентрация озона и время контакта подбираются по типу руды; полное окисление сульфидов может сократить последующее время выщелачивания с 40 до 24 часов."
        },
        "advantages": {
          "title": "Преимущества озона в горнодобыче и металлургии",
          "items": [
            "Окисление сульфидных минералов в упорных рудах — высвобождение золота и серебра",
            "Усиление кучного выщелачивания за счёт повышения концентрации растворённого кислорода",
            "Полное обезвреживание цианидов до цианата, затем до бикарбоната и азота",
            "Производство озона на месте из воздуха — не требуется хранение и транспортировка опасных реагентов",
            "Очистка и пассивация металлических поверхностей при хранении и обработке",
            "Снижение эксплуатационных затрат по сравнению с гипохлоритом при сопоставимой эффективности"
          ]
        },
        "refractoryOre": {
          "title": "Предобработка упорных руд озоном",
          "intro": "Упорные золотосодержащие руды содержат золото в сульфидных минералах (пирит, арсенопирит, пирротин), что затрудняет извлечение традиционным цианированием. Озоновая предобработка окисляет сульфиды и повышает извлечение золота и серебра.",
          "tableCaption": "Результаты озоновой предобработки упорных руд (исследования)",
          "tableHeaders": ["Показатель", "Без озона", "С озоном", "Изменение"],
          "tableData": [
            ["Извлечение золота", "53%", "88%", "+35%"],
            ["Извлечение серебра", "26%", "78%", "+52%"],
            ["Время выщелачивания", "40 ч", "24 ч", "−40%"],
            ["Тип руды", "Двойная упорная (Мексика)", "Прямая озоно-предобработка", "—"]
          ],
          "note": "Окисление сульфидов озоном высвобождает золото для последующего цианирования и может снизить расход цианида на стадии выщелачивания."
        },
        "cyanideDestruction": {
          "title": "Обезвреживание цианидов в сточных водах",
          "intro": "Озон окисляет свободный цианид (CN⁻) до цианата (CNO⁻), затем при дальнейшем окислении и гидролизе — до бикарбоната и азота. Типичное время реакции 10–30 минут. Промышленные испытания на золотодобывающих предприятиях ЮАР и Юго-Восточной Азии показали снижение свободного и WAD-цианида более чем на 99% при дозе 2–3 г O₃ на грамм CN.",
          "tableCaption": "Эффективность озонового обезвреживания цианидов",
          "tableHeaders": ["Параметр", "До обработки", "После обработки", "Доза O₃"],
          "tableData": [
            ["Свободный цианид", "50–200 мг/л", "< 0,5 мг/л", "2–3 г O₃/г CN"],
            ["WAD-цианид", "100–400 мг/л", "< 1 мг/л", "2–3 г O₃/г CN"],
            ["Тиоцианат (SCN⁻)", "—", "требует 3–4 г O₃/г", "Выше, чем для CN⁻"],
            ["Время контакта", "—", "10–30 мин", "—"]
          ]
        },
        "scheme": {
          "title": "Применение озона в цикле золотодобычи",
          "steps": [
            {
              "title": "Дробление и измельчение руды",
              "description": "Подготовка руды к предобработке или выщелачиванию"
            },
            {
              "title": "Озоновая предобработка (упорные руды)",
              "description": "Окисление сульфидных минералов озоном перед цианированием для повышения извлечения золота и серебра"
            },
            {
              "title": "Выщелачивание (кучное или в чанах)",
              "description": "Цианирование; при кучном выщелачивании озон или озоновый лёд может использоваться как источник кислорода для ускорения процесса"
            },
            {
              "title": "Обезвреживание цианидов в хвостах",
              "description": "Озонирование сточных вод и пульпы для разрушения свободного и WAD-цианида до безопасных уровней (ICMC)"
            },
            {
              "title": "Повторное использование воды",
              "description": "Очищенная озоном вода может возвращаться в процесс, снижая потребление свежей воды"
            }
          ]
        },
        "economic": {
          "title": "Экономика и внедрение",
          "intro": "Капитальные затраты на озоновые установки выше, чем на некоторые химические окислители, однако эксплуатационные расходы часто ниже (например, по сравнению с гипохлоритом натрия). Технология не требует изменения потоков хвостов, обеспечивает быструю и необратимую реакцию и повышает безопасность персонала за счёт отказа от работы с опасными реагентами.",
          "tableCaption": "Сравнение озона с химическими окислителями цианида",
          "tableHeaders": ["Параметр", "Озон", "Гипохлорит", "Пероксид водорода"],
          "tableData": [
            ["Снижение CN (типично)", "> 99%", "> 99%", "90–98%"],
            ["Опасные остатки", "Нет", "Хлор, хлораты", "Минимально"],
            ["Производство на месте", "Да (из воздуха)", "Нет", "Частично"],
            ["Соответствие ICMC", "Да", "Да", "Да"]
          ]
        },
        "benefits": {
          "title": "Преимущества озонирования в горнодобыче и металлургии",
          "items": [
            {
              "title": "Повышение извлечения",
              "description": "Улучшение извлечения золота и серебра из упорных руд на 35–52% по данным исследований"
            },
            {
              "title": "Безопасность цианидов",
              "description": "Обезвреживание свободного и WAD-цианида до 99%, соответствие международным стандартам ICMC"
            },
            {
              "title": "Экологичность",
              "description": "Озон разлагается до кислорода, не оставляет токсичных остатков в воде и хвостах"
            },
            {
              "title": "Очистка металлов",
              "description": "Очистка и пассивация поверхностей металлов при хранении и переработке без агрессивной химии"
            }
          ]
        }
      }
    },
    "sourcesTitle": "Источники",
    "sources": [
      {
        "title": "Evaluation of ozonation technology for gold recovery and cyanide management — J. Southern African Inst. Mining and Metallurgy, 2017",
        "url": "http://www.scielo.org.za/scielo.php?pid=S2225-62532017000800006&script=sci_arttext"
      },
      {
        "title": "The Effective Use of Ozone for Cyanide Destruction in Mining and Mineral Processing — Academia.edu",
        "url": "https://www.academia.edu/26379027/"
      },
      {
        "title": "Ozone application in different industries: A review — ScienceDirect, 2022",
        "url": "https://www.sciencedirect.com/science/article/pii/S1385894722056686"
      }
    ],
    "gold-mining-global": {
      "title": "Озон в золотодобыче: мировая практика (ЮАР, Чили, Канада)",
      "shortDesc": "Применение озоновых технологий на золотодобывающих предприятиях Южной Африки, Чили, Канады и Юго-Восточной Азии: предобработка упорных руд, обезвреживание цианидов, соответствие ICMC.",
      "content": "Озоновые технологии находят всё более широкое применение в золотодобыче в Южной Африке, Чили, Канаде и странах Юго-Восточной Азии. Промышленные испытания и внедрение охватывают предварительную обработку упорных и дважды упорных руд, усиление кучного выщелачивания и обезвреживание цианидов в сточных водах и хвостах в соответствии с Международным кодексом управления цианидом (ICMC).",
      "stats": {
        "regions": { "value": "4+", "label": "Регионы", "description": "ЮАР, Чили, Канада, Юго-Восточная Азия" },
        "cyanideReduction": { "value": "85–99%", "label": "Снижение цианида", "description": "При озоне на месте" },
        "recoveryImprovement": {
          "value": "53→88%",
          "label": "Извлечение золота",
          "description": "При озоновой предобработке руд"
        },
        "icmcCompliance": {
          "value": "Да",
          "label": "Соответствие ICMC",
          "description": "Международный кодекс управления цианидом"
        }
      },
      "benefits": [
        "Обезвреживание цианидов в хвостах до 85–99%",
        "Повышение извлечения золота из упорных и дважды упорных руд",
        "Усиление кучного выщелачивания (озоновый лёд, кислород)",
        "Соответствие ICMC и возврат очищенной воды в процесс",
        "Промышленные испытания в ЮАР, Чили, Канаде и Азии"
      ],
      "sections": {
        "intro": {
          "paragraph1": "Озоновые технологии находят всё более широкое применение в золотодобыче в Южной Африке, Чили, Канаде и странах Юго-Восточной Азии. Промышленные испытания и внедрение охватывают предварительную обработку упорных и дважды упорных руд, усиление кучного выщелачивания и обезвреживание цианидов в сточных водах и хвостах в соответствии с Международным кодексом управления цианидом (ICMC).",
          "paragraph2": "Промышленные испытания в Южной Африке и Юго-Восточной Азии показали снижение свободного и WAD-цианида более чем на 85–99% при использовании озона, производимого на месте. Доза 2–3 г O₃ на грамм цианида обеспечивает полное окисление в течение 10–30 минут. Технология соответствует требованиям ICMC и позволяет возвращать очищенную воду в процесс."
        },
        "southAfrica": {
          "title": "Южная Африка: цианиды и упорные руды",
          "intro": "В ЮАР озон применяется на золотодобывающих предприятиях для обезвреживания цианидов в хвостах и для повышения извлечения золота из упорных и дважды упорных руд. Журнал Южноафриканского института горного дела и металлургии (Journal of the Southern African Institute of Mining and Metallurgy) публиковал оценки озоновой технологии при переработке дважды упорной золотой руды: улучшение извлечения золота и управление цианидом в процессе.",
          "trials": "Промышленные испытания в Южной Африке и Юго-Восточной Азии показали снижение свободного и WAD-цианида более чем на 85–99% при использовании озона, производимого на месте. Доза 2–3 г O₃ на грамм цианида обеспечивает полное окисление в течение 10–30 минут. Технология соответствует требованиям ICMC и позволяет возвращать очищенную воду в процесс."
        },
        "chileCanada": {
          "title": "Чили и Канада: руды медь–золото и кучное выщелачивание",
          "intro": "В Чили озоновые и комбинированные технологии рассматриваются в контексте переработки руд с высоким содержанием меди, растворимой в цианиде (SART-процесс и аналоги). В Канаде исследования сосредоточены на кучном выщелачивании и предобработке упорных руд.",
          "details": "Увеличение концентрации растворённого кислорода с 8,2 до 12 мг/л при высоких концентрациях цианида (60 мг/л) удваивает скорость выщелачивания золота. Озоновый лёд как источник кислорода в колоночных экспериментах повысил извлечение золота на 4,1% по сравнению с контролем. Эти данные подтверждают целесообразность применения озона в кучном выщелачивании в регионах с развитой золотодобычей."
        },
        "refractory": {
          "title": "Предобработка упорных руд: внедрение",
          "intro": "Пилотные и промышленные системы озоновой предобработки упорных золотых руд испытывались на объектах переработки дважды упорных руд. Исследования на мексиканских рудах показали рост извлечения золота с 53% до 88% и серебра с 26% до 78% при сокращении времени выщелачивания с 40 до 24 часов.",
          "adoption": "Окисление сульфидных минералов (пирит, арсенопирит) озоном высвобождает золото для последующего цианирования и снижает расход цианида. По мере ужесточения экологических норм и роста доли упорных руд в переработке ожидается расширение внедрения озоновой предобработки на предприятиях в ЮАР, Чили, Канаде и Азии."
        },
        "benefits": {
          "title": "Выводы",
          "items": [
            {
              "title": "Цианиды",
              "description": "Снижение свободного и WAD-цианида на 85–99%, соответствие ICMC, возврат воды в процесс."
            },
            {
              "title": "Упорные руды",
              "description": "Рост извлечения золота и серебра при озоновой предобработке (53→88%, 26→78%), сокращение времени выщелачивания."
            },
            {
              "title": "Кучное выщелачивание",
              "description": "Озоновый лёд и кислород повышают скорость выщелачивания; данные по Чили и Канаде."
            },
            {
              "title": "Внедрение",
              "description": "Ожидается расширение применения по мере роста доли упорных руд и ужесточения экологических требований."
            }
          ]
        }
      },
      "sourcesTitle": "Источники",
      "sources": [
        {
          "title": "Evaluation of ozonation technology for gold recovery and cyanide management — J. Southern African Inst. Mining and Metallurgy, 2017",
          "url": "http://www.scielo.org.za/scielo.php?pid=S2225-62532017000800006&script=sci_arttext"
        },
        {
          "title": "Ozone Ice as an Oxygen Release Reagent for Heap Leaching of Gold Ore — Minerals, MDPI, 2021",
          "url": "https://mdpi-res.com/d_attachment/minerals/minerals-11-01251/article_deploy/minerals-11-01251-v2.pdf"
        },
        {
          "title": "The Effective Use of Ozone for Cyanide Destruction in Mining and Mineral Processing — Academia.edu",
          "url": "https://www.academia.edu/26379027/"
        }
      ]
    },
    "cyanide-destruction": {
      "title": "Обезвреживание цианидов озоном в горнодобыче",
      "shortDesc": "Механизм озонового окисления цианидов (CN⁻ → CNO⁻ → бикарбонат и азот), дозировки 2–3 г O₃/г CN, снижение свободного и WAD-цианида на 99%. Сравнение с гипохлоритом и пероксидом, повторное использование воды.",
      "content": "Озон — эффективный окислитель для обезвреживания цианидов на золотодобывающих предприятиях. Процесс окисляет свободный цианид до цианата, затем при дальнейшем окислении и гидролизе — до бикарбоната и азота. Типичное время реакции 10–30 минут. Промышленные испытания в ЮАР и Юго-Восточной Азии показали снижение свободного и WAD-цианида более чем на 99% при дозе 2–3 г O₃ на грамм CN.",
      "stats": {
        "cyanideReduction": {
          "value": "до 99%",
          "label": "Снижение цианида",
          "description": "Свободный и WAD при 2–3 г O₃/г CN"
        },
        "reactionTime": {
          "value": "10–30 мин",
          "label": "Время реакции",
          "description": "Полное окисление до цианата"
        },
        "waterReuse": {
          "value": "до 85%",
          "label": "Повторное использование воды",
          "description": "После озоновой обработки"
        },
        "icmcCompliance": { "value": "Да", "label": "Соответствие ICMC", "description": "Без опасных остатков" }
      },
      "benefits": [
        "Полное окисление CN⁻ → CNO⁻ → бикарбонат и азот",
        "Доза 2–3 г O₃ на грамм CN, тиоцианаты 3–4 г O₃/г SCN⁻",
        "Нет опасных остатков (в отличие от гипохлорита)",
        "Производство озона на месте из воздуха",
        "Повторное использование воды до 85%"
      ],
      "sections": {
        "intro": {
          "paragraph1": "Озон — эффективный окислитель для обезвреживания цианидов на золотодобывающих предприятиях. Процесс окисляет свободный цианид до цианата, затем при дальнейшем окислении и гидролизе — до бикарбоната и азота. Типичное время реакции 10–30 минут.",
          "paragraph2": "Промышленные испытания в ЮАР и Юго-Восточной Азии показали снижение свободного и WAD-цианида более чем на 99% при дозе 2–3 г O₃ на грамм CN. Обработанная озоном вода может возвращаться в процесс, снижая потребление свежей воды до 85%."
        },
        "mechanism": {
          "title": "Механизм озонового окисления цианидов",
          "intro": "Озон окисляет свободный цианид (CN⁻) в двухстадийном процессе. На первой стадии CN⁻ превращается в цианат (CNO⁻). При дальнейшем окислении и гидролизе цианат переходит в бикарбонат и азот — нетоксичные продукты.",
          "process": "Реакция следует кинетике первого порядка по концентрации озона и нулевого порядка по концентрации цианида. Стехиометрия: один моль цианида реагирует с одним молем озона на стадии CN⁻ → CNO⁻. Тиоцианатные комплексы (SCN⁻) требуют более высоких доз — 3–4 г O₃ на грамм SCN⁻."
        },
        "dosing": {
          "title": "Дозировки и результаты",
          "intro": "Средняя доза озона для обезвреживания свободного и WAD-цианида составляет 2–3 г O₃ на грамм CN. Полное окисление обычно достигается за 10–30 минут при правильном подборе концентрации озона и времени контакта.",
          "results": "Промышленные испытания на золотодобывающих предприятиях продемонстрировали снижение свободного цианида и слабокислотных диссоциированных (WAD) цианидных комплексов на 99% и более. Обработанная озоном вода может возвращаться в процесс, снижая потребление свежей воды до 85%."
        },
        "comparison": {
          "title": "Сравнение с гипохлоритом и пероксидом",
          "intro": "По сравнению с химическими окислителями (гипохлорит натрия, пероксид водорода) озон не оставляет опасных остатков (хлора, хлоратов), производится на месте из воздуха и часто имеет более низкие эксплуатационные затраты при сопоставимой эффективности. Технология соответствует Международному кодексу управления цианидом (ICMC) и позволяет направлять хвосты на подземную закладку без дополнительной обработки."
        },
        "industrial": {
          "title": "Промышленное внедрение",
          "intro": "Системы озонового обезвреживания цианидов установлены на золотых рудниках в Юго-Восточной Азии и Южной Африке. Достигается снижение свободного цианида более чем на 85–99% при соответствии ICMC. Интегрированные системы, сочетающие озон с пероксидом или персульфатом, повышают эффективность очистки сложных стоков."
        },
        "benefits": {
          "title": "Преимущества озонового обезвреживания цианидов",
          "items": [
            {
              "title": "Эффективность",
              "description": "99% снижение свободного и WAD-цианида при 2–3 г O₃/г CN, соответствие ICMC."
            },
            {
              "title": "Безопасность",
              "description": "Нет опасных остатков, производство на месте, повторное использование воды."
            },
            {
              "title": "Экономика",
              "description": "Часто более низкие эксплуатационные затраты по сравнению с гипохлоритом."
            },
            { "title": "Внедрение", "description": "Расширение применения по мере ужесточения экологических норм." }
          ]
        }
      },
      "sourcesTitle": "Источники",
      "sources": [
        {
          "title": "The Effective Use of Ozone for Cyanide Destruction in Mining and Mineral Processing — Academia.edu",
          "url": "https://www.academia.edu/26379027/"
        },
        {
          "title": "Cyanide oxidation by ozone in cyanidation tailings: Reaction kinetics — Minerals Engineering, 2000",
          "url": "https://www.sciencedirect.com/science/article/abs/pii/S0892687500000340"
        }
      ]
    },
    "metal-storage-surface": {
      "title": "Озон для хранения и поверхностной обработки металлов",
      "shortDesc": "Очистка и пассивация металлических поверхностей озоном: удаление органики, формирование оксидных плёнок, применение в полупроводниках, оптике и аэрокосмической промышленности. Влияние на коррозию.",
      "content": "Озон применяется для очистки и пассивации металлических поверхностей при хранении и переработке. Высокая окислительная способность озона позволяет удалять органические загрязнения, углеродсодержащие плёнки и отпечатки, формировать качественные оксидные плёнки и повышать коррозионную стойкость. Применения охватывают полупроводниковую промышленность, оптику, аэрокосмическую отрасль и металлообработку.",
      "stats": {
        "cleaning": {
          "value": "Да",
          "label": "Очистка поверхностей",
          "description": "Удаление органики и углеродсодержащих плёнок"
        },
        "passivation": { "value": "Да", "label": "Пассивация", "description": "Формирование защитных оксидных плёнок" },
        "industries": {
          "value": "4+",
          "label": "Отрасли",
          "description": "Полупроводники, оптика, аэрокосмика, металлообработка"
        },
        "corrosion": { "value": "Учёт", "label": "Коррозия", "description": "Подбор режимов под среду" }
      },
      "benefits": [
        "Удаление органических загрязнений и отпечатков пальцев",
        "Подготовка чистых подложек для напыления и склеивания",
        "Пассивация металлов для повышения коррозионной стойкости",
        "Применение в полупроводниках, оптике, аэрокосмике"
      ],
      "sections": {
        "intro": {
          "paragraph1": "Озон применяется для очистки и пассивации металлических поверхностей при хранении и переработке. Высокая окислительная способность озона позволяет удалять органические загрязнения, углеродсодержащие плёнки и отпечатки, формировать качественные оксидные плёнки и повышать коррозионную стойкость.",
          "paragraph2": "Применения охватывают полупроводниковую промышленность, оптику, аэрокосмическую отрасль и металлообработку. Методы включают обработку озоном в газовой фазе с УФ-облучением, погружение в разбавленную озонированную воду и прямую экспозицию газообразному озону."
        },
        "cleaning": {
          "title": "Очистка металлических поверхностей",
          "intro": "Озоновые методы поверхностной обработки используют высокую окислительную способность для достижения нескольких целей: снижение углеродсодержащих загрязнений на поверхностях, подготовка чистых подложек для нанесения тонких плёнок, формирование качественных оксидных плёнок и пассивация металлов для повышения коррозионной стойкости.",
          "methods": "Методы включают обработку озоном в газовой фазе с УФ-облучением, погружение в разбавленную озонированную воду и прямую экспозицию газообразному озону. Промышленные применения охватывают очистку полупроводниковых пластин, оптических компонентов, аэрокосмических деталей, удаление органических остатков и отпечатков пальцев."
        },
        "passivation": {
          "title": "Пассивация металлов",
          "intro": "Озон способствует формированию защитных оксидных плёнок на металлических поверхностях, повышая коррозионную стойкость. В сочетании с УФ озон эффективно удаляет органику и подготавливает поверхности для последующего нанесения покрытий или хранения без коррозии."
        },
        "applications": {
          "title": "Промышленные применения",
          "intro": "Озоновая очистка и активация поверхностей с УФ и озоном применяются в полупроводниковом производстве, производстве оптических компонентов, аэрокосмической промышленности и при хранении металлоизделий. Обработка обеспечивает чистые подложки для напыления, удаление органических остатков и подготовку поверхностей к склеиванию или окраске."
        },
        "corrosion": {
          "title": "Влияние озона на коррозию",
          "intro": "Влияние растворённого озона на коррозию металлов и сплавов зависит от состава воды, pH и температуры. В одних условиях озон не оказывает значительного влияния на пассивацию мягкой стали; в других — может повышать коррозию меди и медно-никелевых сплавов. Для промышленного применения важен подбор режимов и состава среды."
        },
        "benefits": {
          "title": "Преимущества озоновой обработки металлов",
          "items": [
            {
              "title": "Очистка",
              "description": "Удаление органики, углеродсодержащих плёнок и отпечатков; чистые подложки для напыления."
            },
            { "title": "Пассивация", "description": "Защитные оксидные плёнки, повышение коррозионной стойкости." },
            { "title": "Отрасли", "description": "Полупроводники, оптика, аэрокосмика, металлообработка, хранение." },
            { "title": "Режимы", "description": "Подбор с учётом влияния на коррозию в конкретной среде." }
          ]
        }
      },
      "sourcesTitle": "Источники",
      "sources": [
        {
          "title": "Surface treatment methods using ozone — JST, Japan",
          "url": "https://www.jstage.jst.go.jp/article/jvsj2/56/8/56_13-RV-012/_article"
        },
        {
          "title": "Ozone application in different industries: A review — ScienceDirect, 2022",
          "url": "https://www.sciencedirect.com/science/article/pii/S1385894722056686"
        }
      ]
    }
  }
}
