{
  "title": "Пищевое производство",
  "description": "Озонирование на пищевых предприятиях обеспечивает безопасность продукции, продлевает сроки хранения и соответствует требованиям HACCP. Экологичная альтернатива химическим консервантам.",
  "subcategories": {
    "bottled-water": {
      "title": "Бутилированная вода",
      "shortDesc": "Финишное озонирование при розливе питьевой воды",
      "content": "Финишное озонирование — ключевой этап в производстве бутилированной питьевой воды. Технология обеспечивает стерилизацию воды, тары и оборудования непосредственно перед розливом, предотвращая вторичное микробиологическое загрязнение.\n\nСогласно СанПиН 2.1.4.1116-02, озонирование является предпочтительным методом обеззараживания питьевой воды. Применение хлора для обработки бутилированной воды не допускается. Озон полностью распадается до кислорода, насыщая воду и улучшая её вкусовые качества.\n\nПри концентрации остаточного озона до 0,1 мг/л и времени контакта не менее 12 минут обеспечивается полная стерилизация воды, бутылки, воздуха внутри тары и пробки. Среда остаётся стерильной до момента вскрытия упаковки.",
      "benefits": [
        "Соответствие СанПиН 2.1.4.1116-02",
        "Стерилизация воды и тары одновременно",
        "Насыщение воды кислородом до 9 мг/л",
        "Отсутствие химических остатков",
        "Увеличение срока хранения продукции",
        "Применимость для детского питания"
      ]
    },
    "dairy": {
      "title": "Молочное производство",
      "shortDesc": "Дезинфекция оборудования и хранение молочной продукции",
      "content": "Озонирование в молочной промышленности применяется для дезинфекции производственного оборудования, ёмкостей, молокопроводов и помещений. Технология позволяет отказаться от химических моющих средств и обеспечить микробиологическую безопасность продукции.\n\nОзонированная вода с концентрацией 2-3 мг/л эффективно обеззараживает танки-охладители, доильные аппараты и трубопроводы с эффективностью 99,9%. Озон уничтожает патогенные микроорганизмы, включая термофильные бактерии, устойчивые к пастеризации.\n\nПри холодильном хранении молочной продукции озонирование камер предотвращает развитие плесени и увеличивает сроки хранения творога, сметаны и других кисломолочных продуктов на 30-50%.",
      "benefits": [
        "Дезинфекция оборудования до 99,9%",
        "Отказ от химических моющих средств",
        "Увеличение срока хранения на 30-50%",
        "Уничтожение термофильных бактерий",
        "Профилактика листериоза",
        "Соответствие требованиям HACCP"
      ]
    },
    "meat-sausages": {
      "title": "Мясо и колбасы",
      "shortDesc": "Хранение мясной продукции и камеры созревания колбас",
      "content": "Озонирование — эффективный метод дезинфекции при производстве и хранении мясной продукции. Технология применяется для обработки холодильных камер, камер созревания колбас и поверхности мясных туш без изменения органолептических свойств.\n\nПри хранении охлаждённого мяса озонирование при концентрации 8-10 мг/м³ в течение 4-5 часов через день обеспечивает увеличение срока хранения в 2-5 раз. Озон уничтожает мезофильную и холодоустойчивую микрофлору на поверхности туш при температуре 1-4°C.\n\nДля камер созревания колбас рекомендуется концентрация 3-8 мг/м³ при ежедневной обработке в течение 3 часов. Эффективность обеззараживания достигает 96-99%, при этом сохраняются вкус, аромат и текстура продукции.",
      "benefits": [
        "Увеличение срока хранения мяса в 2-5 раз",
        "Эффективность обеззараживания 96-99%",
        "Подавление плесени на колбасах",
        "Сохранение органолептических свойств",
        "Работа при низких температурах",
        "Экологичность — распад до кислорода"
      ]
    },
    "cheese": {
      "title": "Производство сыров",
      "shortDesc": "Созревание и хранение сыров без плесени",
      "content": "В сыроделии озонирование решает ключевую проблему — предотвращение развития нежелательной плесени на поверхности сыров при их созревании и хранении. Технология позволяет контролировать микрофлору камер без воздействия на процесс созревания.\n\nДля твёрдых сыров рекомендуется концентрация озона 2-4 мг/м³, для мягких — 3-6 мг/м³ при температуре 8-12°C и влажности 85-90%. Обработка в течение 1,5-2 часов обеспечивает эффективность обеззараживания 94-99%.\n\nОзон предотвращает развитие плесени на корке сыра, не нарушая биохимические процессы созревания. При правильной дозировке не влияет на цвет, консистенцию и вкус продукции. Согласно инструкции Министерства торговли РСФСР 1975 года, озонирование рекомендовано для хранения твёрдых сычужных сыров.",
      "benefits": [
        "Предотвращение плесени на 95-99%",
        "Сохранение процесса созревания",
        "Снижение усушки продукции",
        "Обработка без выгрузки сыра",
        "Соответствие стандартам ГОСТ Р 54607",
        "Автоматизация процесса дезинфекции"
      ]
    },
    "cold-storage": {
      "title": "Холодильные камеры",
      "shortDesc": "Дезинфекция и дезодорация холодильных складов",
      "content": "Озонирование холодильных камер и складов — проверенная технология для продления сроков хранения пищевой продукции и устранения неприятных запахов. Метод имеет существенные преимущества перед «мокрой» дезинфекцией.\n\nОбработка возможна без отепления камеры и выгрузки продукции. При понижении температуры эффективность озонирования повышается. Время простоя камеры сокращается в 5 раз по сравнению с традиционными методами.\n\nДля пустых камер рекомендуется концентрация 35-40 мг/м³ в течение 24 часов. Для камер с продукцией — от 2 до 10 мг/м³ в зависимости от типа хранимой продукции. Озон угнетает бактериальную флору, предотвращает образование плесени и устраняет затхлый запах.",
      "benefits": [
        "Обработка загруженных камер",
        "Работа при отрицательных температурах",
        "Сокращение простоя в 5 раз",
        "Устранение затхлых запахов",
        "Экономия электроэнергии",
        "Отсутствие химических остатков"
      ]
    }
  }
}
