{
  "title": "Дезинфекция",
  "description": "Озонирование обеспечивает глубокую дезинфекцию помещений и транспорта, уничтожая бактерии, вирусы, грибки и споры без химических остатков. Газ проникает во все труднодоступные места.",
  "subcategories": {
    "offices": {
      "title": "Офисные помещения",
      "shortDesc": "Здоровая рабочая среда без вирусов",
      "content": "Офис — это лицо компании. Загрязнённый воздух с неприятным запахом наносит вред персоналу, снижает трудоспособность и лояльность к работодателю, отрицательно действует на имидж компании среди клиентов и партнёров.\n\nВ большинстве зданий концентрация токсичных веществ в воздухе в 2-5 раз выше, чем на улице. Бензол, формальдегид, аммиак выделяются из мебели, ковров, оргтехники и отделочных материалов. Озонирование эффективно нейтрализует эти загрязнители.\n\nОзон дезинфицирует всё, к чему прикасаются сотрудники и посетители: столешницы, подлокотники кресел, оргтехнику, кофемашину. Предотвращает передачу вирусов через предметы интерьера, удаляет неприятные запахи и освежает воздух.\n\nОбработка проводится в ночное время автоматически по таймеру. Достаточно 1-2 часов озонирования. Производительность озонатора: 1 г/ч на 25 м³ объёма помещения. К приходу персонала озон выветривается, оставляя лёгкий запах свежести.",
      "benefits": [
        "Профилактика распространения инфекций",
        "Устранение токсичных веществ из воздуха",
        "Дезинфекция рабочих поверхностей",
        "Автоматическая обработка ночью",
        "Повышение работоспособности персонала",
        "Улучшение имиджа компании"
      ]
    },
    "public-transport": {
      "title": "Общественный транспорт",
      "shortDesc": "Дезинфекция автобусов, трамваев и троллейбусов",
      "content": "Общественный транспорт — место повышенного риска передачи инфекций. Озонирование позволяет быстро и эффективно дезинфицировать салоны автобусов, трамваев и троллейбусов между рейсами или в ночное время.\n\nОзон дезинфицирует всё, к чему прикасаются пассажиры: поручни, сидения, окна и стены. Газ проникает во все щели и труднодоступные места, обеспечивая полную обработку салона. Также удаляются неприятные запахи и подавляется рост плесени.\n\nРежим работы: 20-40 минут обработки в зависимости от объёма салона. После окончания — проветривание 20 минут или использование бортовой системы вентиляции для ускорения выветривания озона.\n\nОборудование может работать от бортовой сети транспорта (12В или 24В). Обработка не требует участия персонала — достаточно включить озонатор и покинуть транспортное средство. Отсутствие расходных материалов снижает эксплуатационные расходы.",
      "benefits": [
        "Быстрая обработка за 20-40 минут",
        "Дезинфекция всех поверхностей салона",
        "Работа от бортовой сети",
        "Устранение запахов и плесени",
        "Без расходных материалов",
        "Автоматизация процесса"
      ]
    },
    "sports-facilities": {
      "title": "Спортивные объекты",
      "shortDesc": "Дезинфекция залов и раздевалок",
      "content": "Фитнес-центры, спортзалы и раздевалки — места с высоким риском распространения инфекций и специфическими запахами. Озонирование эффективно решает обе проблемы, дезинфицируя оборудование и устраняя запах пота.\n\nОзон уничтожает бактерии, вирусы, плесень, грибки и паразитических простейших на спортивных снарядах, трибунах, скамейках и матах. Газ проникает в поры материалов, обеспечивая глубокую дезинфекцию.\n\nОбработка спортивных сооружений проводится в ночное время. Достаточно 2-3 часов при производительности озонатора 1 г/ч на 25 м³ объёма. Для больших залов и манежей используются мощные мобильные озонаторы производительностью 60-120 г/ч.\n\nПосле окончания работы озонатора концентрация озона снижается до безопасного уровня за 2-3 часа. Останется только лёгкий запах свежести. Персоналу не рекомендуется заходить в помещение во время обработки.",
      "benefits": [
        "Эффективное удаление запаха пота",
        "Дезинфекция спортивного оборудования",
        "Профилактика грибковых инфекций",
        "Обработка матов и текстиля",
        "Подавление роста плесени",
        "Автоматическая работа ночью"
      ]
    },
    "shopping-malls": {
      "title": "Торговые центры",
      "shortDesc": "Чистый воздух для посетителей",
      "content": "Торговые центры — места массового скопления людей с интенсивным потоком посетителей. Озонирование поддерживает качество воздуха, устраняет запахи и обеспечивает профилактику распространения инфекций.\n\nРегулярная обработка озоном в нерабочие часы дезинфицирует все поверхности: эскалаторы, поручни, лифты, скамейки, туалетные комнаты. Газ проникает во все помещения, включая подсобные и технические зоны.\n\nОзон эффективно устраняет запахи из фудкортов, туалетных комнат, подсобных помещений. Нейтрализует химические загрязнители, выделяющиеся из отделочных материалов и товаров. Воздух становится свежим и приятным для посетителей.\n\nДля крупных торговых центров применяются промышленные озонаторы высокой производительности или системы озонирования, интегрированные в вентиляцию. Обработка автоматизируется с помощью таймеров и датчиков.",
      "benefits": [
        "Профилактика инфекций в местах скопления людей",
        "Улучшение качества воздуха",
        "Устранение запахов фудкортов",
        "Дезинфекция контактных поверхностей",
        "Комфорт посетителей",
        "Интеграция в систему вентиляции"
      ]
    }
  }
}
