{
  "title": "Ozon — donni ekologik xavfsiz himoya qilish",
  "excerpt": "Purdue universiteti tadqiqotchilari ozon don saqlash inshootlarida hasharotlarni samarali yo'q qilishi, don sifati va atrof-muhitga zarar yetkazmasligini ko'rsatdilar.",
  "body": {
    "lead": "Operatsion xonalarda ishlatiladigan havo tozalash tizimlariga o'xshash yondashuvdan kelib chiqib, Purdue universiteti tadqiqotchilari ozon don saqlash inshootlarida hasharotlarni yo'q qilishi, oziq-ovqat sifati va atrof-muhitga zarar yetkazmasligini aniqladilar. Ozon xalqaro shartnomalar tufayli taqiqlangan kimyoviy fumigantlar o'rniga taklif etilmoqda.",
    "montreal": "Purdue don sifati va saqlash guruhi o'z tadqiqotlarini 1987-yildagi Montreal protokoli — Yer ozon qatlamiga xavfli moddalarni taqiqlash bo'yicha xalqaro kelishuv — javoban boshladi. Bunday moddalardan biri metilbromid edi; u tuproqda va don saqlash inshootlarida zararkunandalarga qarshi ishlatilardi; 2005-yildan keyin ishlatish to'xtatildi. Kimyoviy fumigantlarning o'rni zarur, chunki hasharotlar nafaqat donni yeydi, balki uni ifloslantiradi va Fusarium va Aspergillus kabi zamburug'lar rivojlanishiga olib keladi; ular chorva mollari uchun xavfli va odamda ba'zi saraton turlari bilan bog'liq mikotoksinlar ishlab chiqaradi. AQSh Kasalliklarni nazorat qilish va oldini olish markazlari (CDC) ma'lumotlariga ko'ra, har yili AQShda taxminan 76 million oziq-ovqatdan zaharlanish holatlari qayd etiladi. Ekspertlar hasharotlar tufayli dunyoda oziq-ovqat ishlab chiqarishning 5-10 foizi, ba'zi mamlakatlarda esa 50 foizigacha yo'qolishini taxmin qilishmoqda.",
    "purdue": "Oxirgi tadqiqotda Purdue tadqiqotchilari ozon yordamida guruch, popcorn, yumshoq va qattiq qizil qishki bug'doy, soya va makkajo'xorini qayta ishlashdi. Ular besh gallonli plastik chelaklar va 50 gallonli po'lat barabanlardan, don bilan to'ldirilgan bunkerlardan va hasharotlar soni ma'lum bo'lgan tarmoq xaltachalardan ozonning samaradorligini sinash uchun foydalanishdi. Ozon bilan ishlov berish ikki bosqichdan iborat edi. Birinchisida ozon don yuzasidagi moddalar bilan reaksiyaga kirishgani uchun don bo'ylab sekin harakat qiladi va parchalanadi. Ikkinchi bosqichda gaz don bo'ylab tezroq harakat qiladi, chunki u endi don bilan reaksiyaga kirishish tufayli sekinlashmaydi. Bu ozonning don o'rniga hasharotlar bilan reaksiyaga kirishib, ularni yo'q qilishiga imkon beradi.",
    "twoPhase": "Ozonning 3 metrlik bug'doy ustuni bo'ylab oqimi makkajo'xori uchun kuzatilganidek bo'ldi: 1-fazada ozon fronti don bo'ylab harakatlanayotganda tez parchalanadi, 2-fazada esa ozon deyarli parchalanmasdan erkin harakatlanadi. Ozon oqimi tezligini 0,02 dan 0,04 m/s gacha oshirish 1-faza holatidagi bug'doyga chuqurroq kirib borishni osonlashtirdi. Guruhning avvalgi tadqiqotlari shunga o'xshash saqlash idishlarida yoki Purdue agronomik fermasida tajriba tadqiqotlari uchun qurilgan 500 bushelli bunkerlarda o'tkazilgan edi.",
    "masonQuote": "Ozonning yarim yemirilish davri juda qisqa va biz nisbatan past dozalardan foydalanamiz, ammo bu hasharotni o'ldirish uchun yetarli. Hozirda qo'llaniladigan kimyoviy moddalar don bunkeri ichidagi va uning atrofidagi hamma narsani, shu jumladan odamlarni ham o'ldirishi mumkin. Ozon bilan biz o'limga olib keladigan konsentratsiyalar yaratmaymiz va u mavjud bo'lganda uni yaxshiqroq nazorat qila olamiz.",
    "quality": "Donlarga 30 kun davomida 50 ppm ozon bilan ishlov berish popcornning ochilish hajmiga, soya, bug'doy va makkajo'xorining yog' kislotalari va aminokislotalar tarkibiga, bug'doy va makkajo'xorining tegirmon xususiyatlariga, bug'doyning pishirish xususiyatlariga va guruchning yopishqoqligiga salbiy ta'sir ko'rsatmadi. Olimlar don ko'rinishida o'zgarish bor-yo'qligini, xuddi shunday maydalanishini, bir xil un berishini va ozonlangan bug'doydan tayyorlangan nonning ta'mi bir xil bo'lishini tekshirdilar. Aslida, hech qanday farq yo'q edi. Shuningdek, ozon aminokislotalar va muhim yog' kislotalari miqdoriga qanday ta'sir qilishi tekshirildi — ishlov berish ozuqaviy va metabolik qiymatlarda sezilarli farq keltirib chiqarmadi. Oziq-ovqat sanoati ozon bilan ishlov berilgan donni qabul qilib, yakuniy mahsulot sifatiga ta'sir qilmasligiga ishonch hosil qilishi mumkin.",
    "origin": "Olimlar o'z tadqiqotlarini shifoxonalarda ozonli havo tozalash tizimlaridan foydalanadigan kompaniya ventilyatsiya teshiklarida tarakanlar yo'qligini payqaganidan so'ng boshladilar. Katta binoda tarakanlarning yo'qligi g'ayrioddiy holat, shuning uchun tadqiqotchilar turli hasharotlarda turli ozon dozalarini sinab ko'rdilar va gaz hasharotlar uchun o'limga olib kelishini aniqladilar.",
    "limitation": "Biz sinab ko'rgan barcha turlar ta'sir qilganga o'xshaydi. Biz nazorat qila olmaydigan yagona narsa — bu don ichida yashiringan yetilmagan bitlar (weevils). Ozon kimyoviy fumigantlardan farqli o'laroq, yetilmagan hasharotlarni o'ldirish uchun don ichiga yetarlicha kirmaydi. Hozirda tadqiqotchilar don saqlash omborlarini ozon qatlamlari bilan yopish orqali (xuddi murabbo bankasi mum bilan yopilgandek) ozonni profilaktik vosita sifatida ishlatish yo'llarini o'rganmoqdalar. Ushbu tadqiqot USDA Milliy tadqiqot tashabbusi tomonidan moliyalashtirildi."
  },
  "sourcesTitle": "Manbalar",
  "sources": [
    {
      "title": "Purdue universiteti yangiliklari — Ozon donlar uchun ekologik xavfsiz himoya bo'lishi mumkin",
      "url": "https://www.purdue.edu/uns/html4ever/030130.Mason.ozone.html"
    },
    {
      "title": "Purdue universiteti don sifati va saqlanadigan mahsulotlarni himoya qilish dasturi",
      "url": "https://www.grainquality.org"
    },
    {
      "title": "CDC — Oziq-ovqat orqali yuqadigan kasalliklar",
      "url": "https://www.cdc.gov/ncidod/eid/vol5no5/mead.htm"
    }
  ]
}
