{
  "title": "Ozon — donni ekologik xavfsiz himoya qilish",
  "excerpt": "Purdue universiteti tadqiqotchilari ozon don saqlash inshootlarida hasharotlarni samarali yo'q qilishi, don sifati va atrof-muhitga zarar yetkazmasligini ko'rsatdilar.",
  "body": {
    "lead": "Operatsion xonalarda ishlatiladigan havo tozalash tizimlariga o'xshash yondashuvdan kelib chiqib, Purdue universiteti tadqiqotchilari ozon don saqlash inshootlarida hasharotlarni yo'q qilishi, oziq-ovqat sifati va atrof-muhitga zarar yetkazmasligini aniqladilar. Ozon xalqaro shartnomalar tufayli taqiqlangan kimyoviy fumigantlar o'rniga taklif etilmoqda.",
    "montreal": "Purdue don sifati va saqlash guruhi o'z tadqiqotlarini 1987-yildagi Montreal protokoli — Yer ozon qatlamiga xavfli moddalarni taqiqlash bo'yicha xalqaro kelishuv — javoban boshladi. Bunday moddalardan biri metilbromid edi; u tuproqda va don saqlash inshootlarida zararkunandalarga qarshi ishlatilardi; 2005-yildan keyin ishlatish to'xtatildi. Kimyoviy fumigantlarning o'rni zarur, chunki hasharotlar nafaqat donni yeydi, balki uni ifloslantiradi va Fusarium va Aspergillus kabi zamburug'lar rivojlanishiga olib keladi; ular chorva mollari uchun xavfli va odamda ba'zi saraton turlari bilan bog'liq mikotoksinlar ishlab chiqaradi.",
    "purdue": "Tadqiqotda Purdue tadqiqotchilari guruch, popcorn, bug'doy (yumshoq va qattiq qizil qishki), soya va makkajo'xorini plastik va po'lat idishlarda, don to'ldirilgan saqlash bunkerlarida va tarmoq xaltachalarda ma'lum miqdordagi hasharotlar bilan ozon bilan davolashdi. Ozon bilan davolash ikki bosqichdan iborat edi: birinchida ozon don yuzasi bilan reaksiyaga kirishib sekin harakat qiladi va parchalanadi; ikkinchida gaz tezroq harakat qiladi va don o'rniga hasharotlarga ta'sir qiladi.",
    "twoPhase": "Ozon oqimi don ustuni (shu jumladan kamroq g'ovakli bug'doy) orqali ikki faza bilan tavsiflanadi: birinchida ozon oldingi front harakatlanadi va tez parchalanadi; ikkinchida oz parchalanish bilan harakat qiladi. Ozon oqimi tezligini oshirish don qatlamiga chuqurroq kirishni ta'minlaydi.",
    "masonQuote": "Ozon juda qisqa yarim yemirilish davriga ega, biz nisbatan past dozalardan foydalanamiz, lekin hasharotni yo'q qilish uchun yetarli. Hozirgi kimyoviy preparatlar don bunkeridagi va uning atrofidagi hamma narsani, jumladan odamlarni ham o'ldirishi mumkin. Ozon bilan biz o'limga olib keladigan konsentratsiyalar yaratmaymiz va uning mavjudligini yaxshiroq boshqaramiz.",
    "quality": "Sifat tekshiruvi shuni ko'rsatdiki: donni uzoq vaqt ozon bilan davolash (50 ppm, 30 kun) popcorn hajmi, soya, bug'doy va makkajo'xori yog' kislotalari va aminokislotalar tarkibi, bug'doy va makkajo'xori yorma xususiyatlari, bug'doy non pishirish xususiyatlari va guruch yopishqoqligiga salbiy ta'sir ko'rsatmadi. Tadqiqotchilar ozonlangan donni xuddi davolashmagan don kabi yakuniy mahsulotlar olish uchun ishlatish mumkinligini xulosa qildilar.",
    "origin": "Tadqiqotga kasalxonalarda ozon havo tozalash tizimlaridan foydalanadigan kompaniya ventilyatsiyada tarakanlar yo'qligini kuzatganidan keyin boshlandi. Katta binoda tarakanlarning yo'qligi g'ayrioddiy, shuning uchun tadqiqotchilar turli hasharotlar ustida turli ozon dozalarini sinab ko'rdilar va gaz hasharotlar uchun o'limga olib kelishini aniqladilar.",
    "limitation": "Ozon sinab ko'rilgan barcha turlarga qarshi samarali bo'ldi; istisno — don ichida yashiringan yetilmagan dolchinlar — kimyoviy fumigantlardan farqli o'laroq ozon don ichiga yetarlicha o'tmaydi va ularni yo'q qila olmaydi. Hozir ozonni profilaktik qo'llash, jumladan don saqlashda ozon 'qatlami' yaratish usullari o'rganilmoqda."
  },
  "sourcesTitle": "Manbalar",
  "sources": [
    {
      "title": "Purdue University News — Ozone may provide environmentally safe protection for grains",
      "url": "https://www.purdue.edu/uns/html4ever/030130.Mason.ozone.html"
    },
    {
      "title": "Purdue University Grain Quality & Stored Product Protection Program",
      "url": "https://www.grainquality.org"
    },
    {
      "title": "CDC — Food-borne Illness",
      "url": "https://www.cdc.gov/ncidod/eid/vol5no5/mead.htm"
    }
  ]
}
