{
  "title": "Tozalash",
  "description": "Tozalash kompaniyalari uchun professional ozonlash: chuqur hidlarni olib tashlash, yong'in sodir bo'lgandan keyin tozalash, hayvon hidlarini olib tashlash, avtomobillarni ozonlash va qalipcha va mebel yuzalarini chuqur tozalash.",
  "subcategories": {
    "odor-removal": {
      "title": "Hidarni olib tashlash",
      "shortDesc": "Chuqur va doimiy hidlarni olib tashlash",
      "content": "Ozonlash xonalardagi chuqur hidlarni olib tashlashning eng samarali usuli. Havo toza qilish spreylarid va deodorantlaridan farqli o'laroq, ozon hidlarni yashiramaydi, balki hidar molekulalarini xavfsiz birikmalarga aylantirib to'liq buzadi: suv va karbon dioksidga.\n\nGaz sifatida ozon hamma yerga kirib oladi: tor yerlar, material porlari, mebel, qalipchalar va hatto ventillyatsiya tizimiga. Bu barcha yuzalarni bir vaqtda tozalash imkonini beradi, shu jumladan qo'l bilan tozalash mumkin bo'lmagan joylarni ham.\n\nOzonlashning samaradorligi hid intensivligi, xona hajmi, harorat va namlikka bog'liq. Kam harorat ozonning yanada barqaror va uzoq faolligi demani anglatadi. 0-5°C da ozon bir necha kun davomida faol qolishi mumkin; 50°C da u 20-30 daqiqada parchalanadi.\n\nTedavini amalga oshirgandan so'ng ozon kimyoviy qoldiqlar qolmasdan oxygen ga to'liq parchalanadi. Xona 30-60 daqiqali ventillyatsiyadan keyin foydalanishga tayyor.",
      "benefits": [
        "Hidar molekulalarining to'liq buzilishi",
        "Porl materialga kirib olish",
        "Qo'l orqali tozalashga ruxsat etilmagan joylarni tozalash",
        "Kimyoviy qoldiqlar yo'q",
        "Natija 4-10 soatda",
        "Doimiy ta'sir"
      ],
      "stats": {
        "stat1": {
          "value": "100%",
          "label": "Yo'q qilish",
          "description": "Hidar molekulalarining, yashirinmasa"
        },
        "stat2": {
          "value": "4-10 h",
          "label": "Tedavi vaqti",
          "description": "Intensivlikka qarab"
        },
        "stat3": {
          "value": "30 min",
          "label": "Ventillyatsiya",
          "description": "Xona to'liq tayyor bo'lguniga qadar"
        },
        "stat4": {
          "value": "0",
          "label": "Kimyoviylar",
          "description": "Faqat oxygen parchalanishdan keyin"
        }
      },
      "sections": {
        "intro": {
          "text": "Xonalardagi yoqimsiz hidlar nafaqat noqulaylik. Aksariyat sintetik va organik hidlar zaharlı moddalarni o'z ichiga oladi: benzen, formaldegid, amitak, trikhloretilen. Ular karsinogen va mutagendan iborat bo'lib, bosh og'rig'i, charchoq, qon bosimi o'zgarishiga sabab bo'ladi.",
          "text2": "Odiy hidar nazorati usullari — spreylar, aromalar, sorberntlar — faqat muammoni yashirinadi yoki hava orqali molekulalarni sekin so'riladi. Ozonlash boshqacha ishlaydi: ozon faol ravishda hidli moddalarni oksidlashi, ularni xavfsiz birikmalarga — suv va karbon dioksidga aylantirib buzadi."
        },
        "highlight1": {
          "title": "Ishlash printsipi:",
          "text": "Ozon (O₃) eng kuchli oksidlovchi, xlorin dan 3000 marta ko'proq samarador. U hidar molekulalariga kimyoviy darajada ta'sir qiladi, ularning tuzilishini qaytarilmas tarzda buzadi. Reaksiyadan keyin hidar abadiy yo'q bo'lib ketadi, yangi manba paydo bo'lguniga qadar."
        },
        "odors": {
          "title": "Ozon qaysi hidlarni yo'q qiladi",
          "text": "Ozonlash deyarli har qanday organik va norganik hidlarga samarador:",
          "items": [
            "Savob chigiti — devori, mebeling, tekstilga o'rappilangan",
            "Remontdan keyin chiqqan hid — bo'ya, elim, cho'zilgan shiftlar, yangi mebel",
            "Namlik va kokat — nam xonalarda, yer ostida, suv to'ki keyin",
            "Ovqat hidlari — bulg'angan mahsulotlar, baliq, asar-masalalar",
            "Uy hidlari — ter, eski kir, uy kimyoviy moddalar",
            "Celebratsiya hidlari — alkogol, ovqat, savob"
          ]
        },
        "comparison": {
          "title": "Nima uchun ozon boshqa usullardan ko'proq samarador",
          "tableTitle": "Hidar olib tashlash usullarini solishtirish",
          "headers": ["Usul", "Ozonlash", "Spreylar/sorberntlar"],
          "rows": [
            {
              "parameter": "Ishlash printsipi",
              "value1": "Molekula yo'q qilish",
              "value2": "Yashirish/so'rilish"
            },
            {
              "parameter": "Yuzani qamrab olish",
              "value1": "100% yashirin joylar bilan",
              "value2": "Faqat hava"
            },
            {
              "parameter": "Chuqur hidlar",
              "value1": "To'liq yo'q qilish",
              "value2": "Yo'q qilmaydi"
            },
            {
              "parameter": "Ta'sirning davomiyligi",
              "value1": "Doimiy",
              "value2": "Vaqtinchalik"
            },
            {
              "parameter": "Kimyoviy qoldiqlar",
              "value1": "Yo'q (faqat O₂)",
              "value2": "Ha (aromalar)"
            },
            {
              "parameter": "Dezinfektsiya",
              "value1": "Ha (bonus)",
              "value2": "Yo'q"
            }
          ]
        },
        "factors": {
          "title": "Samaradorlikga ta'sir etuvchi omillar",
          "text": "Ozonlash natijalari to'g'ri tanlangan tedavi rejimiga bog'liq:",
          "table": {
            "caption": "Tavsiya etilgan ozonlash parametrlari",
            "headers": ["Parametr", "Ta'sir", "Tavsiya"],
            "rows": [
              ["Ozon konsentratsiyasi", "Yuqori — tezroq natija", "Vazifaga qarab 10-80 mg/m³"],
              ["Harorat", "Pastroq T ozonning yanada barqarorligini anglatadi", "Optimal 15-25°C"],
              ["Namlik", "Yuqori namlik parchalanishni tezlashtiradi", "40-60% nisbiy namlik"],
              ["Tedavi vaqti", "Hid intensivligiga bog'liq", "2 dan 24 soatigacha"],
              ["Seal qilish", "Siziqlar konsentratsiyani kamaytiradi", "Oynalar, eshiklar, ventillyatsiyani yoping"]
            ]
          },
          "highlight": {
            "title": "Muhim:",
            "text": "0-5°C da ozon bir necha kun davomida faol qoladi, 50°C da u 20-30 daqiqada parchalanadi. Bu harorat rejimi bilan tedavi intensivligini nazorat qilish imkonini beradi."
          }
        },
        "process": {
          "title": "Xona ozonlash jarayoni",
          "steps": [
            {
              "title": "Xonani tayyorlash",
              "description": "Standart tozalashni amalga oshiring, ko'rinib turadigan ifloslanish manbalarini olib tashlang. O'simliklar, hayvonlarni olib chiqing. Oynalar va ta'min ventillyatsiyasini yoping."
            },
            {
              "title": "Parametrlar hisoblash",
              "description": "Xona hajmi va zarur ozon konsentratsiyasini aniqlang. Kuchsiz hidlar uchun: 10-20 mg/m³, o'rta: 20-40 mg/m³, kuchli: 40-80 mg/m³."
            },
            {
              "title": "Ozonlash",
              "description": "Ozon generatorini o'rnating, xonani tark eting, hisoblangan vaqt uchun tedavini boshlang. Ozonning tekis taqsimoti uchun ventilyatordan foydalaning."
            },
            {
              "title": "Ekspozitsiya",
              "description": "Ozonni generatori o'chgandan keyin 30 daqiqadan bir necha soatgacha xonada qoldiring. Ozon parchalanguniga qadar ishlashda davom etadi."
            },
            {
              "title": "Ventillyatsiya",
              "description": "Oynalar va eshiklarni oching, cho'joq ventillyatsiyasini yoqing. Xarakterli ozon hidi yo'q bo'lguniga qadar ventillyatsiya qiling (15-60 daqiqa)."
            }
          ]
        },
        "scenarios": {
          "title": "Tipik qo'llanilish stsenaryilari",
          "items": [
            {
              "title": "Uy ijarachilardan keyin",
              "description": "Avvalgi egalari, hayvonlar, savob ichkiligi hidlarini olib tashlash. Sotish yoki ijaraga tayyorlash"
            },
            {
              "title": "Remont keyin ofis",
              "description": "Bo'ya, elim, yangi mebel, plastik tugatish hidlarini yo'q qilish. Ishchilar uchun xavfsizlik"
            },
            {
              "title": "Mehmonxona xonasi",
              "description": "Mehmonlar o'rtasida tez tedavi. Savob, parfyum, ovqat hidlarini olib tashlash"
            },
            {
              "title": "Sovuq saqlash",
              "description": "Bulg'angan mahsulotlar, baliq, go'sht hidlarini yo'q qilish. Yuklashdan oldin dezinfektsiya"
            }
          ]
        },
        "benefits": {
          "title": "Tozalash kompaniyalari uchun foydalari",
          "text": "Ozonlash yuqori foydalanilishli qo'shimcha xizmat. Jihozlar 2-3 oy ichida to'lanadi:",
          "items": [
            "Past xarajatlar — ozon generatorlar toza talabi yo'q",
            "Foydalanishning oshligi — o'rnating, yoqing, tark eting",
            "Keng ishlab chiqaridagi doiron — apartamentlardan sanoat unumlari omiga",
            "Aniq natijalar — foydalanuvchi darhol farqni sezadi",
            "Jihozlarning umri — to'g'ri ishlash bilan 5-10 yil",
            "Ijara imkoniyligi — qo'shimcha daromad manbai"
          ],
          "highlight": {
            "title": "Xavfsizlik:",
            "text": "Ozonlash odamlar yoki hayvonlar ishtirokisiz amalga oshiriladi. 0,1 mg/m³ dan yuqori konsentratsiyalar o'pka uchun xavflidi. Xodimlar treningi olishi kerak. Ozon konsentratsiya sensorsidan foydalanish tavsiya etiladi."
          }
        }
      }
    },
    "fire-smoke": {
      "title": "Yong'in oqibati",
      "shortDesc": "Savob va kulilar hidini olib tashlash",
      "content": "Yong'in savob hidi eng qiyin olib tashlanishi kerak hidlardan biridir. Savob va kuliy zarralar gips, beton, yog'och, tekstilga kirib oladi va mebel, qalipchalarni sharbatiga solib ketadi. Odiy tozalash bu hidni olib tasha olmaydi — u doimiy qaytib keladi.\n\nOzonlash yong'in hidini asosiy remontasiz to'liq yo'q qilishning yagona usuli. Ozon molekulyar darajada barcha materiallarga kirib oladi va kuliy va yonish mahsulotlarini oksidlashi, ularning kimyoviy tuzilishini buzadi.\n\nYong'indan keyin tedavi yuqori ozon konsentratsiyasini (40-80 mg/m³) va uzoq ekspozitsiyani (ziyonning darajasiga qarab 24 dan 72 soatgacha) talab qiladi. Ventillyatsiya bilan bir necha siklni amalga oshirish tavsiya etiladi.\n\nOzonlashdan oldin ko'rinib turadigan kulilarni tozalang, yuzalarni silang va noqolgan zarar ko'lmagan narsalarni olib tashlang. Ozon fizik ravishda kulilarni olib tasha olmaydi — u faqat hidni yo'q qiladi.",
      "benefits": [
        "Hidarni remontasiz olib tashlash",
        "Devor va shiftlarga kirib olish",
        "Butun xonani bir vaqtda tozalash",
        "Tugatishni saqlab qolish",
        "Xonani tezroq tiklash",
        "Asosiy tamirlash xarajatlarini tejasch"
      ],
      "stats": {
        "stat1": {
          "value": "24-72 h",
          "label": "Tedavi vaqti",
          "description": "Zarar ko'rish darajasiga qarab"
        },
        "stat2": {
          "value": "40-80",
          "label": "mg/m³",
          "description": "Ozon konsentratsiyasi"
        },
        "stat3": {
          "value": "2-3",
          "label": "Sikllar",
          "description": "Og'ir savob ziyonida"
        },
        "stat4": {
          "value": "100%",
          "label": "Yo'q qilish",
          "description": "Savob hidining remontasiz"
        }
      },
      "sections": {
        "intro": {
          "text": "Yong'in savob hidi eng doimiy va qiyin olib tashlanishi kerak hidlardan biridir. Yonish mahsulotlari bino materiallari chuquriga kirib oladi: gips, beton, g'isht, yog'och. Mayda kuliy zarralar tekstilga, mebel, qalipchalar, devorgil qogozga so'riladi. Odiy tozalash va ventillyatsiya yordam bermaydi — hidar doimiy qaytib keladi.",
          "text2": "Koʻp xonalar yong'inder keyin tugatishni almashtirish bilan to'liq remontga majbur. Shunga qaramay, ozonlash muammoni tezroq va arzonroq hal qila oladi — devorlarni buzish va mebelni almashtirish keraksiz."
        },
        "highlight1": {
          "title": "Nima uchun yong'in savob hidini doimiy:",
          "text": "Organik material yonganda, poliktsiklik aromatik uglevodorodlar (PAH), kuliy va qolyatmalar hosil bo'ladi. Ushbu moddalar mikroskopiк zarralarning o'lchamiga ega (0,1-1 μm) va bino materiallari porlari chuqurida kirib oladi. Odiy tozalash faqat sirtni olib tashlaydi."
        },
        "howOzone": {
          "title": "Ozon yong'in savob hidini qanday yo'q qiladi",
          "text": "Ozon savob va kuliy zarralarning ergan barcha yerga kirib oladigan gaz. U yonish mahsulot molekulalarida kimyoviy bog'lanishlarni buzib organik birikmalari molekulyar darajada oksidlashi. Natijada xavfsiz birikmalari hosil bo'ladi — suv va karbon dioksid.",
          "items": [
            "Beton, gips, g'isht miksro porlariga kirib oladi",
            "Yog'och tuzilmalarini ichidan tozaladi",
            "Devor palastra ortida yashirin bo'shliqlarni eradi",
            "Tekstil va mebel to'shiruviga o'tadi",
            "Ventillyatsiya tizimini va kanallarini tozaladi",
            "Kitoblar, hujjatlar, kiyimlarni tozaladi"
          ]
        },
        "process": {
          "title": "Yong'indan keyin xona tedavisi bosqichlari",
          "steps": [
            {
              "title": "Dastlabki tozalash",
              "description": "Barcha yuzalardan ko'rinib turadigan kuliy va savob qoldiqlarini olib tashlang. Devorni, shiftni, polli silang. Mebel va qalipchalarni so'rilang. Og'ir zarar ko'lgan narsalarni olib tashlang."
            },
            {
              "title": "Xonani seal qilish",
              "description": "Barcha oynalar va eshiklarni yoping. Ventillyatsiya ochiqlarini seal qiling. Siziqlarni seal qiling. Bu yuqori ozon konsentratsiyasini saqlab qolish uchun zarur."
            },
            {
              "title": "Birinchi ozonlash siklasi",
              "description": "Ozon generatorini o'rnating, xonani tark eting. 40-80 mg/m³ konsentratsiyada 8-24 soat tedavisi. Ozon xona hajmini to'liq qamrab olishi kerak."
            },
            {
              "title": "Ventillyatsiya va baholash",
              "description": "Xonani 2-4 soat ventillyatsiya qiling, ozon hidi to'liq yo'q bo'lguniga qadar. Natijani baholang. Zaruratda qo'shimcha nam tozalashni amalga oshiring."
            },
            {
              "title": "Sikllarni takrorlash (zarur bo'lsa)",
              "description": "Og'ir savob ziyonida 2-3 ta ventillyatsiya tantanasiz tedavi siklasi talab qilindi. Har bir siklasi hidarning konsentratsiyasini yanada kamaytiradi."
            }
          ]
        },
        "modes": {
          "title": "Zarar ko'rish darajasiga qarab tedavi rejimlar",
          "table": {
            "caption": "Tavsiya etilgan yong'indan keyin ozonlash parametrlari",
            "headers": ["Zarar ko'rish darajasi", "Konsentratsiya", "Siklasning vaqti", "Siklalar soni"],
            "rows": [
              ["Yengil savob", "20-40 mg/m³", "4-8 soat", "1"],
              ["O'rta savob", "40-60 mg/m³", "12-24 soat", "1-2"],
              ["Og'ir savob", "60-80 mg/m³", "24-48 soat", "2-3"],
              ["Juda og'ir", "80+ mg/m³", "48-72 soat", "3+"]
            ]
          },
          "highlight": {
            "title": "Muhim:",
            "text": "Ozon fizik ravishda kulilarni olib tasha olmaydi — u faqat hidni yo'q qiladi. Mexanik tozalash ozonlashdan oldin majbur. Shuningdek, ozon zarar ko'lgan materialni tiklama olmaydi — yongan yuzalar tamirlashni talab qiladi."
          }
        },
        "comparison": {
          "title": "Yong'in savob hidini olib tashlash usullarini solishtirish",
          "tableTitle": "Ozonlash vs boshqa usullar",
          "headers": ["Mezon", "Ozonlash", "Asosiy remont"],
          "rows": [
            {
              "parameter": "Xarajat",
              "value1": "Past",
              "value2": "Juda yuqori"
            },
            {
              "parameter": "Tugatish vaqti",
              "value1": "1-3 kun",
              "value2": "2-4 hafta"
            },
            {
              "parameter": "Samaradorlik",
              "value1": "95-100%",
              "value2": "100%"
            },
            {
              "parameter": "Tugatishni saqlab qolish",
              "value1": "Ha",
              "value2": "Yo'q (almashtirish)"
            },
            {
              "parameter": "Mebelni saqlab qolish",
              "value1": "Ha",
              "value2": "Zarar ko'rish darajasiga bog'liq"
            },
            {
              "parameter": "Evakuatsiya kerak bo'lsa",
              "value1": "Tedavi paytida",
              "value2": "Butun tamirlash davomida"
            }
          ]
        },
        "whatCanTreat": {
          "title": "Ozon bilan qanday narsalarni tozalash mumkin",
          "items": [
            {
              "title": "Bino tuzilmalari",
              "description": "Devor, shift, pol, yog'och bravalar. Ozon bir necha santimetrlikligi chuqurida kirib oladi"
            },
            {
              "title": "Mebel to'shirma",
              "description": "Divanlar, kreslo, o'rindiqlar, yostiq. Ozon to'shirma va to'shiruvini bir vaqtda tozaladi"
            },
            {
              "title": "Qalipcha va tekstil",
              "description": "Qalipcha qoplami, pardalar, xona giyomlari. Xonada to'g'ridan-to'g'ri tozalash mumkin"
            },
            {
              "title": "Kitoblar va hujjatlar",
              "description": "Qog'oz media yong'in savob hidini so'radi. Ozonlash arxivlarni saqlib qolish imkonini beradi"
            }
          ]
        },
        "whenNotHelp": {
          "title": "Ozonlash qachon yordam bermaydi",
          "text": "Ozonlash universal yechim emas. Qo'shimcha tedavi yoki tamirlash talab qiladigan holatlar bor:",
          "items": [
            "Yongan yuzalar — mexanik tozalash yoki almashtirish talab qiladi",
            "Suvga botgan materiallar o'chirilishdan keyin — qurituv avval talab",
            "Erigan plastik — hidar manbasi ozon bilan yo'q qilinmaydi",
            "Chuqur kuliy bo'lgan gypsoplastik — almashtirish talab qilishi mumkin",
            "Kuliy bilan to'la ventillyatsiya tizimi — mexanik tozalash talab"
          ],
          "highlight": {
            "title": "Tavsiya:",
            "text": "Maksimal ta'sir uchun ozonlashni professional tozalash bilan birlash. Avval — kulilarni mexanik olib tashlash, keyin — chuqur hidni yo'q qilish uchun ozonlash."
          }
        },
        "economic": {
          "title": "Iqtisodiy ta'sir",
          "text": "Ozonlash yong'indan keyin tiklanish xarajatlarida sezilarli tejashni imkon beradi:",
          "table": {
            "caption": "Tiklanish xarajatlarini solishtirish (60 m² apartament uchun misol)",
            "headers": ["Xarajat maddasi", "Ozonlash bilan", "Ozonlashsiz"],
            "rows": [
              ["Tugatishni olib tashlash", "—", "$500"],
              ["Yangi tugatish", "—", "$2,000"],
              ["Mebelni tozalash", "$150", "$150"],
              ["Ozonlash", "$200", "—"],
              ["Yangi mebel (almashtirish)", "—", "$1,500"],
              ["JAMI", "$350", "$4,150"]
            ]
          }
        }
      }
    },
    "pet-odors": {
      "title": "Hayvon hidlari",
      "shortDesc": "Mushuk va it suylasni hidini olib tashlash",
      "content": "Hayvon hidlari, xususan mushuk suylasi, eng qiyin olib tashlanishi kerak hidlardan biridir. Uriy kislota ipak tolalarida kristallizatsiyaga uchrasa va namlikka javob beradi, keskin ammonyak hidi chiqadi. Odiy mahsulotlar muammoni vaqtinchalik yashiradi.\n\nOzon uriy kislota kristallarini molekulyar darajada buzib, hidarning manbasini to'liq olib tashlaydi. Gas mebel, qalipcha, o'rindiqlar va plintuslar — hayvonlar iz qo'ygan barcha yerga kirib oladi.\n\nSamarali tedavi uchun avval ko'rinib turadigan doglarni ferment tozalagai bilan tozalang, so'ng yuzalarni quritng. Ozonlash 20-40 mg/m³ da 4-8 soat ishlaydi. Og'ir holatlar 2-3 ta siklani talab qilishi mumkin.\n\nMuhim: ozonlash odamlar va hayvonlar ishtirokisiz amalga oshiriladi. Tedavidan keyin xarakterli ozon hidi yo'q bo'lguniga qadar 1-2 soat ventillyatsiya qiling.",
      "benefits": [
        "Uriy kislota kristallarini buzish",
        "Mebel va qalipchani tozalash",
        "Qo'l yetib bo'lmagan joylardagi izlarni olib tashlash",
        "Bakteriya va zamburuqlari yo'q qilish",
        "Sotish yoki ijaraga tayyorlash",
        "Ferment tozalashdan ko'proq samarador"
      ],
      "stats": {
        "stat1": {
          "value": "100%",
          "label": "Yo'q qilish",
          "description": "Uriy kislota kristallarining"
        },
        "stat2": {
          "value": "4-8 h",
          "label": "Tedavi vaqti",
          "description": "Standart tartib"
        },
        "stat3": {
          "value": "2-3",
          "label": "Sikllar",
          "description": "Og'ir ifloslanish uchun"
        },
        "stat4": {
          "value": "99.9%",
          "label": "Bakteriya",
          "description": "Qo'shimcha yo'q qilish"
        }
      },
      "sections": {
        "intro": {
          "text": "Hayvon hidlari, xususan mushuk suylasi, tozalash kompaniyalari bilan bog'lanishning eng keng tarqalgan sabablari. Bu hidni odiy vositalarga yo'qotish deyarli mumkin emas. Havo toza qilish spreylar muammoni yashirinadi, va hidar doimiy qaytib keladi, ayniqsa nam hava sharoitida.",
          "text2": "Hidarning doimiyligi sababni uriy kislotadir. Suylasning boshqa komponentlaridan (urea va uroxrom) farqli o'laroq, u suvda erimagani va ipak tolalarida kristallizatsiyaga uchrasa. Namlik ko'paygan vaqtda kristallar faol bo'lib qaytib ketadi va keskin ammonyak hidi chiqaradi."
        },
        "highlight1": {
          "title": "Nima uchun odiy mahsulotlar ishlama:",
          "text": "Aksariyat tozalash mahsulotlari suylasa suv-eritma komponentlarini olib tashlasa, tozalashning vahimi hosil qiladi. Lekin uriy kislota kristallar ipak tolalarida qoladi va namlik ko'paygan vaqtda faol bo'ladi. Ozon bu kristallarni kimyoviy tarzda buzadi, natija doimiy bo'ladi."
        },
        "howItWorks": {
          "title": "Ozon hayvon hidlarini qanday yo'q qiladi",
          "text": "Ozon uriy kislotaning molekulyar tuzilishini buzib quvvat oksidlovchi. Gas bo'lgani uchun mebel, qalipcha, o'rindiqlar, plintuslar, pol siziqlar — suyla kirib o'tgan barcha yerga kirib oladi.",
          "items": [
            "Uriy kislota kristallarini xavfsiz birikmalarga oksidlashi",
            "Porl materiallarga to'liq chuqur kirib oladi",
            "Qo'l yetib bo'lmagan joylarni tozaladi (mebelning ostida, plintusning ortida)",
            "Qo'shimcha hid sababchi bakteriyalarni yo'q qiladi",
            "Hayvonlar hududini belgilash uchun ishlataydigan feromon tutdirishlarni neytrallashtiradi",
            "Tedavidan keyin kimyoviy qoldiq qolmaydi"
          ]
        },
        "types": {
          "title": "Hayvon hidlarining turlari",
          "table": {
            "caption": "Turli xil hidlarning xususiyatlari va tedavi usullari",
            "headers": ["Hidar manbasi", "Xususiyatlari", "Tedavi rejimi"],
            "rows": [
              ["Mushuk suylasi", "Eng doimiy, uriy kislotani o'z ichiga oladi", "40-60 mg/m³, 6-8 soat, 2-3 sikllar"],
              ["It suylasi", "Kam konsentrat, olib tashlash osonroq", "20-40 mg/m³, 4-6 soat, 1-2 sikllar"],
              ["Izlar (hududni belgilash)", "Konsentat, feromon bilan", "40-60 mg/m³, 8-12 soat, 2-3 sikllar"],
              ["Sochni hidi", "Organik, sebumdan", "10-20 mg/m³, 2-4 soat, 1 siklada"],
              ["Tualet qutiidagi hid", "Suyla va najas qoldig'i", "20-40 mg/m³, 4-6 soat, 1-2 sikllar"]
            ]
          }
        },
        "process": {
          "title": "Hayvon hidlarini olib tashlash uchun ozonlash jarayoni",
          "steps": [
            {
              "title": "Manba lokalizatsiyasi",
              "description": "Hayvonlar siz qoldirishdagi barcha joylarni aniqlang. Ultraviolet chiroq ishlating — suyla ultravoyoleta nuri ostida pomsaladi. Aniqlangan barcha joylarni belgilang."
            },
            {
              "title": "Dastlabki tozalash",
              "description": "Ko'rinib turadigan doglarni ferment tozalagai bilan tozalang. U suyla organik komponentlarni buzadi. Ozonlashdan oldin to'liq quritng."
            },
            {
              "title": "Xonani tayyorlash",
              "description": "Hayvonlar va o'simliklar olib chiqing. Oynalar, eshiklar, ventillyatsiyani yoping. Perdalar va qora parde ozonning yaxshi kirishi uchun ko'taring."
            },
            {
              "title": "Ozonlash",
              "description": "Ozon generatorini xona markaziga qo'ying. 20-60 mg/m³ konsentratsiyada 4-8 soat ishlating. Tekis taqsimot uchun ventilyatordan foydalaning."
            },
            {
              "title": "Baholash va qayta tedavi",
              "description": "Xonani 1-2 soat ventillyatsiya qiling. Natijani baholang. Og'ir ifloslanish uchun 24 soatdan keyin tedavini takrorlang. Odatda 2-3 ta siklda kerak."
            }
          ]
        },
        "comparison": {
          "title": "Hidar olib tashlash usullarini solishtirish",
          "tableTitle": "Ozonlash vs odiy mahsulotlar",
          "headers": ["Mezon", "Ozonlash", "Ferment/kimyoviy mahsulotlar"],
          "rows": [
            {
              "parameter": "Ishlash printsipi",
              "value1": "Molekula yo'q qilish",
              "value2": "Ferment buzilishi"
            },
            {
              "parameter": "Kirib olish chuqurliği",
              "value1": "Materialning to'liq qalinligi",
              "value2": "Faqat sirt"
            },
            {
              "parameter": "Qo'l yetib bo'lmagan joylar",
              "value1": "Ha (gaz hamma yerga kirib oladi)",
              "value2": "Yo'q (faqat qo'l tozalash)"
            },
            {
              "parameter": "Ta'sirning davomiyligi",
              "value1": "Doimiy",
              "value2": "Takrorlashni talab qilishi mumkin"
            },
            {
              "parameter": "Tedavi vaqti",
              "value1": "4-8 soat (avtomat)",
              "value2": "1-24 soat (qo'lbola mehnati)"
            },
            {
              "parameter": "Dezinfektsiya",
              "value1": "Ha (bakteriyalarni o'ldiradi)",
              "value2": "Qisman"
            }
          ]
        },
        "specialCases": {
          "title": "Maxsus tedavi hollari",
          "features": [
            {
              "title": "Ko'p mushukli apartament",
              "description": "Perimetr atrofida ko'p izlar. Yuqori konsentratsiyada 3-4 ta ozonlash siklasi talab"
            },
            {
              "title": "Yog'och pol",
              "description": "Suyla yog'ochga kiradi. Ozonlash yog'ochni almashtirmasdan tozalashning yagona usuli"
            },
            {
              "title": "Sotish/ijaraga tayyorlash",
              "description": "Xaridorlar hidlarga sezgir. Hayvonlar bilan apartamentlar uchun ozonlash majbur"
            },
            {
              "title": "Mebel to'shirma",
              "description": "Divanlar va kreslo ulama belgilash sevimi. Film bilan yopib lokal tozalash mumkin"
            }
          ]
        },
        "localTreatment": {
          "title": "Lokal mebel tozalashi",
          "text": "Agar hidar ma'lum mebel bo'lasiga qaniqo'y bo'lsa, kamera ozonlashi amalga oshirish mumkin:",
          "items": [
            "Narsani plastik film bilan qoplab \"kamera\" hosil qiling",
            "Tekislaring sealing uchun polga bosing",
            "Ozon generatordan shlangi film ostiga o'tkazing",
            "Ozon generatorni 2-4 soat ishlating",
            "Bu narsada to'g'ridan-to'g'ri yuqori ozon konsentratsiyani hosil qiladi",
            "Tedavidan keyin 30-60 daqiqa ventillyatsiya qiling"
          ],
          "highlight": {
            "title": "Maslahat:",
            "text": "Mebel to'shirmani tozalashda ta'siri kuchaytirish uchun yuzani spreylovchi bilan engilish nam qiling. Namlik uriy kislota kristallarini faol qiladi, ularni ozonning oksidlashiga yanada oson kiritadi."
          }
        },
        "prevention": {
          "title": "Qayta ifloslanishni oldini olish",
          "text": "Ozonlashdan keyin izlar qaytib kelishini oldini olish muhim:",
          "items": [
            "Izlarning sababini yo'q qiling (stress, kasallik, boshqa hayvonlar bilan to'qnashuv)",
            "Xavotirni kamaytirish uchun feromon tarqatgichlardan foydalaning",
            "Etarli tualet qutilari ta'minini qiling (qoida N+1, N – mushuklar soni)",
            "Tualet qutisini muntazam tozalang — brudli qutisi izlar qoldirishga undaydi",
            "Zarur bo'lsa, hayvonni sterilizatsiya qiling",
            "Taza izlarni tez olib tashlash uchun ferment tozalashlardan foydalaning"
          ],
          "highlight": {
            "title": "Xavfsizlik:",
            "text": "Ozonlash hayvonlar to'liq bo'lmay amalga oshiriladi! Ozon hayvonlar va odamlar uchun xavflidi. To'liq ventillyatsiyadan (1-2 soat) keyin hayvonlarni xonaga qaytaring."
          }
        }
      }
    },
    "car-interiors": {
      "title": "Avtomobil ichining tozalashi",
      "shortDesc": "Avtomobillarning dezinfektsiyasi va dehidli bilan tozalashi",
      "content": "Avtomobil ichini ozonlash avtomobil yuvish stansiyalari va detailing markazlarida keng tarqalgan xizmat. Vaqt o'tgan sari hidlar to'planadi: savob, to'kilgan ichimliklar, ovqat, ter, hayvonlar. Ular o'rindiq to'shimmasiga, qalipchaga, shiftga va konditsioner kanallariga kirib oladi.\n\nOzon barcha ichidagi materiallarga, shu jumladan ventillyatsiya va konditsionerga kirib oladi. Bu ayniqsa muhim, chunki bakteriya va zamburuq ko'pincha kanallarda to'planadi va konditsioner yoqilgan vaqtda hid chiqaradi.\n\nStandart avtomobil ozonlashi 30-60 daqiqada amalga oshiriladi. Ozon generatori ichida qo'yiladi, ventillyatsiya tizimi bilan ish qilish uchun qayta aylantirilish yoqiladi. Ozon konsentratsiyasi: 20-40 mg/m³. Tedavidan keyin 15-30 daqiqada ventillyatsiya qiling.\n\nIshlatilgan avtomobillarni ozonlash \"avvalgi egasining hidi\" ni olib tashlashga yordam beradi. Dilerlik va avtomobil ijarashi uchun muntazam ozonlash flotlarni toza va gigienik qilib saqlaydi.",
      "benefits": [
        "30-60 daqiqada tozalash",
        "Konditsioner tizimini dezinfektsiya",
        "Savob hidini olib tashlash",
        "Sotishga tayyorlash",
        "Kimyoviy qoldiqlar yo'q",
        "Bakteriya va zamburuqlari yo'q qilish"
      ],
      "stats": {
        "stat1": {
          "value": "30-60",
          "label": "Daqiqalar",
          "description": "Standart ichidagi tozalash"
        },
        "stat2": {
          "value": "99.9%",
          "label": "Bakteriya",
          "description": "Ventillyatsiya tizimida yo'q qilish"
        },
        "stat3": {
          "value": "15",
          "label": "Daqiqalar",
          "description": "Tedavidan keyin ventillyatsiya"
        },
        "stat4": {
          "value": "0",
          "label": "Izlar",
          "description": "Ichida kimyoviy qoldiqlar"
        }
      },
      "sections": {
        "intro": {
          "text": "Avtomobil ichini o'rindiqlar, qalipchalar, shiftlar, ventillyatsiya va konditsioner tizimi kabi tekstil elementlariga tez hidlar to'planadi: savob chigiti, ter, ovqat, ichimliklar, hayvonlar.",
          "text2": "Quruq tozalash axlatni va doglarni olib tashlaydi, lekin doimiy hidlarni har doim hal qila olmaydi. Havo toza qilish spreylar va deodorantlar muammoni yashirinadi. Ozonlash konditsioner kanallaridagi hidlar bilan, hidar molekulalarini to'liq yo'q qilish usuli."
        },
        "highlight1": {
          "title": "Muhim:",
          "text": "Konditsioner yoqilgan vaqtda yoqimsiz hid — ventillyatsiya tizimida bakteriya va zamburuqlar rivojlanishi belgisi. Odiy ichidagi tozalash ularni yo'q qila olmaydi. Ozon barcha kanallarga kirib oladi va muammoni manbada hal qiladi."
        },
        "problems": {
          "title": "Ozonlash qanday muammolarni hal qiladi",
          "items": [
            "Savob hidi — to'shimma, shiftga, plastikga o'rappilangan",
            "Avvalgi egasining hidi — ishlatilib bo'lgan avtomobil xarid qilishda",
            "Ovqat va ichimlik hidlari — to'kilgan qahva, tez ovqat, bulg'angan mahsulotlar",
            "Hayvon hidlari — so'ch, saliqa, izlar",
            "Nam va kokat hidi — suv to'kish keyin yoki uzoq saqlashdan",
            "Konditsionerdagi bakteriya — yoqilgan vaqtda yoqimsiz hid sababи"
          ]
        },
        "process": {
          "title": "Avtomobil ozonlash jarayoni",
          "steps": [
            {
              "title": "Ichini tayyorlash",
              "description": "Standart tozalashni amalga oshiring: so'rilash, plastik yuzalarni silash. Axlatlarni va shaxsiy narsalarni olib chiqing. Pol kovsalarni alohida tozalash uchun olib chiqing."
            },
            {
              "title": "Ozon generatorini qo'yish",
              "description": "Ozon generatorini ichida oldi o'rindiqda yoki polda qo'ying. Barcha oyna va eshiklarni yoping. Tashqi generatordan foydalanish bilan quvvat shlangi uchun kichik bo'shliq qoldiring."
            },
            {
              "title": "Ventillyatsiya tizimi tozalashi",
              "description": "Zal yoqing, hava qayta aylantirilish rejimini o'rnating, ventilyatorni maksimalga o'rnating. Bu ozonning konditsioner tizimi orqali aylanishini ta'minlaydi."
            },
            {
              "title": "Ozonlash",
              "description": "Ozon generatorni 20-40 mg/m³ konsentratsiyada 20-40 daqiqada ishlating. Kuchli hidlar uchun — 60 daqiqacha. Tedavi paytida avtomobilni tark eting."
            },
            {
              "title": "Ventillyatsiya",
              "description": "Barcha eshiklar va oynalarni oching. 15-30 daqiqada ventillyatsiya qiling. Konditsionerini toza hava kiritish rejimiga yoqing. Avtomobil foydalanishga tayor."
            }
          ]
        },
        "modes": {
          "title": "Turli vazifalar uchun tedavi rejimlar",
          "table": {
            "caption": "Tavsiya etilgan avtomobil ichini ozonlash parametrlari",
            "headers": ["Ifloslanish turi", "Konsentratsiya", "Vaqti", "Xususiyatlari"],
            "rows": [
              ["Yengil hidlar", "10-20 mg/m³", "20 min", "Oldini oluvchi tozalash"],
              ["Savob (yengil)", "20-30 mg/m³", "30 min", "Savob ichkiliylini yo'qotgan keyin"],
              ["Savob (kuchli)", "30-40 mg/m³", "45-60 min", "Muntazam savob ichkiliyli avtomobil"],
              ["Hayvon hidlari", "30-40 mg/m³", "40-60 min", "Qayta aylantirilish bilan"],
              ["Suv to'kish keyin", "40-60 mg/m³", "60 min", "Ichini quriturggandan keyin"],
              ["Konditsioner dezinfektsiyasi", "20-30 mg/m³", "30 min", "Faqat qayta aylantirilish"]
            ]
          }
        },
        "service": {
          "title": "Avtomobil yuvash va detailing xizmati sifatida ozonlash",
          "text": "Avtomobil yuvash va detailing markazlari uchun ozonlash yuqori marginli qo'shimcha xizmat. Jihozlar kompakt, toza talabi yo'q, faol mijozlar reklama bilan 1-2 oy ichida to'lanadi.",
          "features": [
            {
              "title": "Yuqori foydalanilishi",
              "description": "Tedavi xarajati elektr energiya. O'rtacha xizmat narxi: $20-40"
            },
            {
              "title": "Tezlik bajarilish",
              "description": "30-60 daqiqada tozalash uchun. Quruq tozalash yoki polishing bilan parallel qilish mumkin"
            },
            {
              "title": "Oddiy operatsiyalar",
              "description": "Generatorni qo'ying, yoqing, tark eting. Malaka olgan xodim talab qilmaydi"
            },
            {
              "title": "Quruq tozalashga to'ldirish",
              "description": "Quruq tozalashdan keyin ozonlash — yuqori narxli komplementar xizmat"
            }
          ],
          "highlight": {
            "title": "Marketing maslahat:",
            "text": "Ozonlashni avvalgi sot avtomobilini tayyorlashning majburi qismi sifatida taqdim eting. Ishlatilib bo'lgan avtomobil xaridorlar chet hidlarga xususan sezgir — bu sotuvni rad etishning keng tarqalgan sababi."
          }
        },
        "carsharing": {
          "title": "Avtomobil ijarashi va taksilarda ozonlash",
          "text": "Taksi va avtomobil ijarasha flotlari muntazam ozonlash uchun ideal mijozlar:",
          "items": [
            "Yuqori aylanma — har kun ko'p turli yo'lovchilar",
            "Hidar to'planishi — yo'lovchilarning ovqati, ichimliklari, parfyumи, savobi",
            "Gigienik talablari — ayniqsa pandemiyadan keyin dolzarb",
            "Nom riski — hidar shikoyatlar reytingni pasaytiradi",
            "Muntazamlik — xizmat shartnomasini imkoniyligi"
          ],
          "table": {
            "caption": "Tavsiya etilgan ozonlash chastotasi",
            "headers": ["Flot turi", "Tavsiya etilgan chastotasi", "Maqsadi"],
            "rows": [
              ["Avtomobil ijarashi", "Haftaliga bir marta", "Hidar to'planishni oldini olish"],
              ["Iqtisodiy taksi", "Har 2 hafta", "Ichidagi toz qilish"],
              ["Biznes/qulaylik taksi", "Haftaliga bir marta", "Yuqori sifat standardi"],
              ["Ijaradagi avtomobillar", "Har bir mijozdan keyin", "Keyingi ijaraga tayyorlash"],
              ["Korporativ transport", "Oyiga bir marta", "Oldini oluvchi tozalash"]
            ]
          }
        },
        "comparison": {
          "title": "Alternativ usullar bilan solishtirish",
          "tableTitle": "Ozonlash vs kimyoviy havo toza qilish spreylar",
          "headers": ["Parametr", "Ozonlash", "Spreylar/deodorantlar"],
          "rows": [
            {
              "parameter": "Ishlash printsipi",
              "value1": "Hidar molekulalarini yo'q qilish",
              "value2": "Boshqa hidlar bilan yashirish"
            },
            {
              "parameter": "Ventillyatsiya tizimi",
              "value1": "To'liq tozalash",
              "value2": "Tozalanmadi"
            },
            {
              "parameter": "Ta'sirning davomiyligi",
              "value1": "Doimiy (yangi ifloslanish paytiga qadar)",
              "value2": "Vaqtinchalik (soat/kunlar)"
            },
            {
              "parameter": "Dezinfektsiya",
              "value1": "Ha (bakteriyalarni o'ldiradi)",
              "value2": "Yo'q"
            },
            {
              "parameter": "Xavfsizlik",
              "value1": "O₂ ga parchalanadi",
              "value2": "Kimyoviy birikmalari"
            },
            {
              "parameter": "Ishtirok talab",
              "value1": "Yo'q (avtomat)",
              "value2": "Tadbiq talab qiladi"
            }
          ]
        },
        "interiors": {
          "title": "Turli xil ichidagi turlar bilan ishlash",
          "table": {
            "caption": "To'shimma turiga qarab tavsiyalar",
            "headers": ["Ichidagi turi", "Xususiyatlari", "Tavsiyalar"],
            "rows": [
              ["Mato", "Hidlarni yaxshi so'radi", "Tedavi vaqtini 20% ga oshiring"],
              ["Teri", "Kam so'rilish, olib tashlash osonroq", "Standart rejimi"],
              ["Sintetik teri", "Natural teriyga o'xshash", "Standart rejimi"],
              ["Alcantara", "Mikroshua, yaxshi so'radi", "Mato ichidek"],
              ["Birlashtirilgan", "Turli xil materiallar", "Mato elementlariga e'tibor qaratilishi"]
            ]
          },
          "highlight": {
            "title": "Muhim:",
            "text": "Teri ichidagi ozonlashdan keyin, terisini konditsioner bilan tozalash tavsiya etiladi. Ozon natural terini biroz quritishi mumkin, lekin to'g'ri konsentratsiyalarda bu kritik emas."
          }
        }
      }
    },
    "carpet-cleaning": {
      "title": "Qalipcha va mebel to'shirma",
      "shortDesc": "Tekstil yuzalarni chuqur tozalash",
      "content": "Qalipcha va mebel to'shirma xonada hidar manbalaridir. Tekstil tolalari chang, zamburuq sporsini, bakteriyalarni, teri zarhalmi, teri va to'kilishlarni so'radi. Vaqt o'tgan sari xarakterli nam hidi hosil bo'ladi, odiy tozalash olib tasha olmaydi.\n\nOzonlash odiy quruq tozalashni chuqur dehidli va dezinfektsiya bilan to'ldiradi. Nam qalipcha tozalashdan keyin ozon tolalarga kirib oladi va qolgan bakteriyalarni, zamburuq sporsini va hidar molekulalarini yo'q qiladi.\n\nMebel yoki qalipchaning lokal tozalashi uchun \"kamera ozonlashi\" ishlatilib: narsa plastik film bilan qoplab, ozon ostiga kirib oladi. Ekspozitsiya: 2-4 soat. Bu narsada to'g'ridan-to'g'ri yuqori ozon konsentratsiyani hosil qiladi.\n\nOzonlash suv to'kish keyin samaradordir: nam hidini olib tashladi va nam mebel va qalipchada kokat oldini oladi. Tedavini narsalar quriturggandan keyin amalga oshiring.",
      "benefits": [
        "Quruq tozalashga to'ldirish",
        "Chang qoqni yo'q qilish",
        "Nam hidini olib tashlash",
        "Kokat oldini olish",
        "Suv to'kish keyin tozalash",
        "Tekstilning uzoq umri"
      ]
    }
  }
}
