{
  "title": "Water treatment",
  "description": "Ozone is the most effective and eco-friendly water treatment method. 95% of drinking water in Europe is treated with ozone. It does not form dangerous byproducts like chlorine.",
  "subcategories": {
    "drinking-water": {
      "title": "Drinking water",
      "shortDesc": "Disinfection without chemicals or byproducts",
      "heroTitle": "Drinking water ozonation",
      "heroDesc": "Drinking water quality standard in developed countries. 95% of water in Europe is treated with ozone.",
      "content": "Drinking water ozonation is the quality standard in developed countries. Ozone destroys all types of pathogens: bacteria, viruses, spores and cysts with up to 99.99% efficiency. Unlike chlorination, it does not form carcinogenic trihalomethanes.\n\nGiven the hazards of chlorination byproducts (halogenated compounds), alternative disinfection methods are preferred. Ozone is officially recommended as a safer alternative.\n\nOzonation improves water organoleptic properties: removes unpleasant taste and odor, improves color. Residual ozone decays to oxygen in 20–30 minutes, leaving no chemical traces.\n\nRecommended residual ozone in drinking water is 0.1–0.3 mg/L. Treatment is effective at any pH found in natural waters.",
      "benefits": [
        "99.99% disinfection",
        "No carcinogenic byproducts",
        "Improved taste and odor",
        "Decay to pure oxygen",
        "Compliance with drinking water standards",
        "Effective at any pH"
      ],
      "technicalData": {
        "ozoneDoze": "1-3 mg/L",
        "residualOzone": "0.1-0.3 mg/L",
        "contactTime": "4-10 minutes",
        "disinfectionRate": "99.99%",
        "phRange": "6.5-8.5"
      },
      "regulations": ["Drinking water standards", "Bottled water standards", "Water quality norms"]
    },
    "wastewater": {
      "title": "Wastewater",
      "shortDesc": "Deep treatment and disinfection of effluents",
      "heroTitle": "Wastewater ozonation",
      "heroDesc": "Deep treatment and disinfection of effluents without toxic byproducts",
      "content": "Wastewater ozonation provides deep treatment of organic pollutants, pathogens and odors. The method is used as a final treatment stage before discharge to water bodies or reuse.\n\nOzone is a strong oxidizer that effectively breaks down complex organic compounds, including phenols, oil products and surfactants. Oxidation converts soluble pollutants to insoluble forms for subsequent filtration.\n\nAdvantage over chlorination: ozone does not form toxic chlorinated organics that harm aquatic ecosystems. After treatment, water is safe for discharge without long dechlorination.\n\nThe method is especially effective in oil-bearing regions where water contains high organic loads and color. Ozone removes color and odors, improving treated water quality.",
      "benefits": [
        "Deep removal of organics",
        "Full effluent disinfection",
        "Odor and color removal",
        "No toxic byproducts",
        "Safe discharge to water bodies",
        "Water reuse possibility"
      ],
      "technicalData": {
        "ozoneDoze": "5-100 mg/L (depending on effluent type)",
        "contactTime": "10-40 minutes",
        "bpkReduction": "up to 95%",
        "disinfectionRate": "99.9%",
        "colorReduction": "up to 80%"
      },
      "regulations": ["Wastewater discharge standards", "Environmental norms", "Water protection regulations"]
    },
    "pools-spa": {
      "title": "Pools and spa",
      "shortDesc": "Clean water without chlorine smell or irritation",
      "heroTitle": "Pool and spa ozonation",
      "heroDesc": "Crystal-clear water without chlorine smell. No eye or skin irritation even with long exposure.",
      "content": "Pool water ozonation is a modern method for highest-quality water without chlorine smell or eye and mucous membrane irritation even with long exposure.\n\nOzone acts as both oxidizer and disinfectant. It is more effective than chlorine against bacteria, viruses and spores, and breaks down tough envelopes of microalgae and protozoa. The water gets a pleasant bluish tint.\n\nRecommended ozone dose for pools is 0.7–0.9 g/m³ of circulating water. Contact time in the contact tank is 6–7 minutes. Residual ozone at filter outlet does not exceed 0.1 mg/L.\n\nWhen using ozone with chlorine, chlorine can be kept at 0.1 mg/L instead of the usual 0.7 mg/L. This practically eliminates skin and eye irritation while providing prolonged disinfection.",
      "benefits": [
        "No chlorine smell",
        "No skin or eye irritation",
        "Crystal-clear blue water",
        "About 7× less chlorine use",
        "More effective than chlorine against viruses",
        "Compliance with pool water standards"
      ],
      "technicalData": {
        "ozoneDoze": "0.7-0.9 g/m³",
        "contactTime": "6-7 minutes",
        "residualOzone": "< 0.1 mg/L",
        "residualChlorine": "0.1-0.3 mg/L",
        "phRange": "7.2-7.6"
      },
      "regulations": ["Pool water standards"]
    },
    "iron-removal": {
      "title": "Iron and manganese removal",
      "shortDesc": "Iron and manganese removal from water",
      "heroTitle": "Iron and manganese removal by ozonation",
      "heroDesc": "Iron and manganese removal by ozonation — effective for difficult cases with organic metal complexes",
      "content": "Iron and manganese are the most common metallic impurities in natural water. Ozonation is an effective removal method, especially when metals are present as organic complexes.\n\nStandard iron removal methods (aeration, lime, cation exchange) are ineffective with organic compounds. Ozone oxidizes complexes, causing iron and manganese to precipitate for subsequent filtration.\n\nRequired ozone dose: about 1 mg per 1 mg iron and 4 mg per 1 mg manganese. Oxidation is effective at any pH of natural waters. Ozone converts Fe²⁺ to Fe³⁺, which forms solid Fe(OH)₃ precipitate, easily removed by filtration.\n\nThe technology includes ozonation in a contact tank followed by mechanical and carbon filtration. For high manganese, double ozonation is used for complete metal precipitation.",
      "benefits": [
        "Oxidation of iron and manganese to precipitate",
        "Effective at any pH",
        "Removal of organic complexes",
        "Water color removal",
        "Improved taste and odor",
        "Compliance with metal content standards"
      ],
      "technicalData": {
        "ozoneDozeForIron": "0.43-1 mg O₃ / mg Fe",
        "ozoneDozeForManganese": "0.87-4 mg O₃ / mg Mn",
        "ironPDK": "< 0.3 mg/L",
        "manganesePDK": "< 0.1 mg/L",
        "phRange": "6-9",
        "contactTime": "5-15 minutes"
      },
      "chemicalReactions": {
        "iron": "2Fe²⁺ + O₃ + H₂O → 2Fe³⁺ + O₂ + 2OH⁻ → Fe(OH)₃↓",
        "manganese": "Mn²⁺ + O₃ + H₂O → MnO₂↓ + 2H⁺ + O₂"
      },
      "regulations": ["Drinking water standards", "Water quality norms"]
    }
  }
}
